Repository: 2gis/slot
Catalog: i18n/l10n/*/LC_MESSAGES/messages.po
Languages: cs_cz, es_cl, it_it

source: %1. Откроется через %2
cs_cz: %1. Otevře se za %2
es_cl: %1. Se abrirá dentro de %2
it_it: %1. Apre fra %2

source: 2ГИС для ПК
cs_cz: 2GIS pro PC
es_cl: 2GIS para PC
it_it: 2GIS per PC

source: 2ГИС для браузера
cs_cz: 2GIS pro prohlížeč
es_cl: 2GIS para el browser
it_it: 2GIS per browser

source: 2ГИС, офлайн карта и справочник города
cs_cz: 2GIS - informační systém Prahy s mapou města
es_cl: 2GIS, mapa offline y el directorio de la ciudad
it_it: 2GIS, mappa offline ed elenco della città

source: png, gif, jpg или bmp не более 2 Мб
cs_cz: png, gif, jpg nebo bmp s maximální velikostí 2 Mb
es_cl: png, gif, jpg o bmp máximo 2 Mb
it_it: png, gif, jpg o bmp non superiore a 2 Mb

# Поиск
source: АО
cs_cz: Správní obvod
es_cl: Región
it_it: Zona

# Рубрика
source: Аварийные службы
cs_cz: Havarijní služby
es_cl: Servicios de emergencias
it_it: Servizi di soccorso e salvataggio

source: Автобус
cs_cz: Autobus
es_cl: Autobús
it_it: Аutobus

source: Автомобильные маршруты
cs_cz: Trasy autem
es_cl: Rutas en automóvil
it_it: Percorsi in auto

source: Автомобильный маршрут
cs_cz: Trasa autem
es_cl: Ruta en automóvil
it_it: Percorso in auto

source: Авторизация
cs_cz: Přihlášení
es_cl: Inicio de sesión
it_it: Аccesso

source: Авторизуйтесь, пожалуйста.
cs_cz: Přihlaste se, prosím.
es_cl: Inicie sesión, por favor.
it_it: Аccedi.

# Дашборд
source: Автосервисы
cs_cz: Autoservis
es_cl: Servicios de automóviles
it_it: Аutofficine

source: Адреса, номера телефонов, время работы, отзывы и фото организаций по адресу $geoName в $cityNamePrepositional.
cs_cz: Adresy, telefonní čísla, pracovní doby, recenze a fotografie organizací na $geoName v $cityNamePrepositional.
es_cl: Direcciones, números de teléfono, horario de trabajo, comentarios y fotos de empresas en la dirección: $geoName en $cityNamePrepositional.
it_it: Indirizzi, numeri di telefono, orari di apertura, recensioni e foto delle aziende all'indirizzo $geoName a $cityNamePrepositional.

source: Адреса, номера телефонов, время работы, отзывы и фото организаций по адресу $geoName, $cityName.
cs_cz: Adresy, telefonní čísla, pracovní doby, recenze a fotografie organizací na adrese $geoName, $cityName.
es_cl: Direcciones, números de teléfono, horario de trabajo, comentarios y fotos de empresas en la dirección: $geoName, $cityName.
it_it: Indirizzi, numeri di telefono, orari di apertura, recensioni e foto delle aziende all'indirizzo $geoName, $cityNamePrepositional.

# Дашборд
source: Аптеки
cs_cz: Lékárny
es_cl: Farmacias
it_it: Farmacie

# Дашборд
source: Банкоматы
cs_cz: Bankomaty
es_cl: Cajeros automáticos
it_it: Bancomat

# Здание
source: Без названия
cs_cz: Bez názvu
es_cl: Sin nombre
it_it: Senza nome

# Способ оплаты
source: Безналичный
cs_cz: Bezhotovostní
es_cl: Sin efectivo
it_it: Cashless

# Тип парковки по стоимости
source: Бесплатная
cs_cz: Bezplatné
es_cl: Gratuito
it_it: Gratis

source: Бета-версия пока не умеет обновляться самостоятельно, но мы скоро её этому научим
cs_cz: V beta verzi zatím nejsou přístupné automatické aktualizace, ale již brzy to napravíme
es_cl: La versión beta aún no sabe actualizarse sola, pero pronto le enseñaremos cómo hacerlo
it_it: La versione beta non è ancora in grado di aggiornarsi da sola, ma glielo insegneremo presto

source: Ближайшая остановка
cs_cz: Nejbližší zastávka
es_cl: El paradero más cercano
it_it: Fermata più vicina

source: Будние дни
cs_cz: Pracovní dny
es_cl: Días laborables
it_it: Giorni feriali

source: В %1 км
cs_cz: %1 km
es_cl: A %1 km
it_it: A %1 km

source: В %1 метре
cs_cz: %1 metr
es_cl: A %1 metro
it_it: A %1 metro

source: В здании %{Link %1 организация}
cs_cz: V budově se nachází %{Link %1 organizace}
es_cl: En el edificio hay %{Link %1 empresa}
it_it: Nell'edificio c'è %{Link %1 azienda}

source: В списке компаний и организаций города $cityNameGenitive вы легко найдёте именно ту, что нужна вам. Все компании отсортированы по виду деятельности и отмечены на карте города.
cs_cz: V adresáři společností a organizací města $cityNameGenitive snadno naleznete právě tu, kterou potřebujete. Všechny společnosti jsou řazeny podle oblasti činnosti a jsou vyznačeny na mapě města.
es_cl: En la lista de las empresas y organizaciones de la ciudad de $cityNameGenitive encontrará fácilmente la que necesite. Todas las empresas están filtradas por el tipo de actividad y están marcadas en el mapa de la ciudad.
it_it: Nell'elenco delle società e aziende della città di $cityNameGenitive troverai con facilità proprio quella che cerchi. Tutte le aziende sono ordinate per tipo di attività e indicate sulla mappa della città.

source: В этом же здании
cs_cz: Ve stejné budově
es_cl: En el mismo edificio
it_it: Nello stesso edificio

source: Ваш пароль успешно изменен!
cs_cz: Vaše heslo bylo úspěšně změněno!
es_cl: ¡Su contraseña se modificó con éxito!
it_it: Password modificata con successo!

source: Ваш телефон привязан к браузеру. Вы можете звонить в один клик прямо из справочника!
cs_cz: Váš telefon je propojen s prohlížečem. Můžete volat jediným kliknutím přímo z adresáře!
es_cl: Su teléfono está enlazado con el navegador. ¡Puede llamar directamente desde el directorio con un solo clic!
it_it: Il tuo cellulare è collegato al browser. Puoi chiamare in un solo clic direttamente dall'elenco!

source: Ваш телефон привязан к профилю 2ГИС. Вы можете звонить в один клик прямо из справочника!
cs_cz: Váš telefon je propojen s profilem 2GIS. Můžete volat jediným kliknutím přímo z adresáře!
es_cl: Su teléfono está enlazado con el perfil de 2GIS. ¡Puede llamar directamente desde el directorio con un solo clic!
it_it: Il tuo cellulare è collegato al profilo 2GIS. Puoi chiamare in un solo clic direttamente dall'elenco!

source: Ваша реклама в 2ГИС
cs_cz: Vaše reklama ve 2GIS
es_cl: Su publicidad en 2GIS
it_it: La tua pubblicità su 2GIS

source: Ваше сообщение
cs_cz: Vaše zpráva
es_cl: Su mensaje
it_it: Il tuo messaggio

source: Ваши пожелания и предложения по улучшению нашего сервиса
cs_cz: Vaše přání a návrhy na zlepšení naší služby
es_cl: Sus observaciones y sugerencias para mejorar nuestro servicio
it_it: Le tue richieste e proposte per migliorare il nostro servizio

source: Введите название города
cs_cz: Zadejte název města
es_cl: Introduzca el nombre de la ciudad
it_it: Inserisci il nome della città

source: Введите появившийся пин-&#65279;код.
cs_cz: Zadejte zobrazený PIN-&#65279;kód.
es_cl: Introduzca el código pin que aparece.
it_it: Inserisci il codice-&#65279;PIN visualizzato.

source: Видимые на карте
cs_cz: Zobrazené na mapě
es_cl: Visibles en el mapa
it_it: Visibili sulla mappa

source: Включите JavaScript
cs_cz: Zapněte JavaScript
es_cl: Active JavaScript
it_it: Abilita JavaScript

source: Возьмите 2ГИС с&nbsp;собой
cs_cz: Vezměte si 2GIS s&nbsp;sebou
es_cl: Lleve 2GIS consigo
it_it: Prendi 2GIS con&nbsp;te

# Аккаунт
source: Войти
cs_cz: Přihlásit se
es_cl: Iniciar sesión
it_it: Accedi

source: Восстановить
cs_cz: Obnovit
es_cl: Restaurar
it_it: Ripristina

source: Восстановить пароль
cs_cz: Obnovit heslo
es_cl: Restaurar la contraseña
it_it: Ripristina password

source: Восстановление пароля
cs_cz: Obnovení hesla
es_cl: Restauración de la contraseña
it_it: Ripristino password

source: Все компании в рубрике $mainRubric на карте города $cityNameGenitive: $subRubrics и многое другое.
cs_cz: Všechny společnosti v rubrice $mainRubric na mapě města $cityNameGenitive: $subRubrics a mnoho dalšího.
es_cl: Todas las empresas en la categoría $mainRubric en el mapa de la ciudad de $cityNameGenitive: $subRubrics y mucho más.
it_it: Tutte le aziende nella categoria $mainRubric sulla mappa della città di$cityNameGenitive: $subRubrics e molto altro.

source: Все компании и организации $cityNameGenitive с адресами, телефонами и временем работы — 2ГИС
cs_cz: Všechny společnosti a organizace v $cityNameGenitive, včetně adres, telefonních čísel a pracovní doby — 2GIS
es_cl: Todas las empresas y organizaciones de $cityNameGenitive con direcciones, teléfonos y horarios de trabajo — en 2GIS
it_it: Tutte le società e aziende di $cityNameGenitive con indirizzi, numeri di telefono e orari di apertura — 2GIS

source: Все маршруты остановки $stationName ($cityName).
cs_cz: Všechny linky na zastávce $stationName ($cityName).
es_cl: Todas las rutas del paradero $stationName ($cityName).
it_it: Tutti i percorsi della fermata $stationName ($cityName).

source: Все организации
cs_cz: Všechny organizace
es_cl: Todas las empresas
it_it: Tutte le aziende

# Дашборд
source: Все рубрики
cs_cz: Všechny rubriky
es_cl: Todas las categorías
it_it: Tutte le categorie

source: Всего %1 маршрут
cs_cz: Celkem %1 linka
es_cl: En total %1 ruta
it_it: In tutto %1 percorso

source: Всего %1 организация
cs_cz: Celkem %1 organizace
es_cl: En total %1 empresa
it_it: In tutto %1 azienda

source: Вход на ст. метро &laquo;%{Link name}&raquo;
cs_cz: Vstup do st. metra &laquo;%{Link name}&raquo;
es_cl: Acceso a la estación del metro %{Link name}
it_it: Entrata alla st. metro &laquo;%{Link name}&raquo;

source: Вход с паролем
cs_cz: Přihlášení pomocí hesla
es_cl: Acceso protegido con contraseña
it_it: Accesso con password

source: Входы в&nbsp;галереи
cs_cz: Vstupy do&nbsp;budov
es_cl: Accesos a las galerías
it_it: Accessi all'&nbsp;edificio

source: Входы в&nbsp;здания
cs_cz: Vstupy do&nbsp;budov
es_cl: Accesos a los edificios
it_it: Accessi all'&nbsp;edificio

source: Вы авторизованы.
cs_cz: Přihlásili jste se.
es_cl: Acceso autorizado.
it_it: Sei connesso.

source: Вы владелец компании?
cs_cz: Jste majitel společnosti?
es_cl: ¿Es usted el propietario de la empresa?
it_it: Sei il proprietario dell'azienda?

source: Вы должны авторизовать приложение.
cs_cz: Musíte přihlásit aplikaci.
es_cl: Debe autorizar la aplicación.
it_it: Devi autorizzare l'applicazione.

source: Вы должны принять лицензионное соглашение.
cs_cz: Musíte souhlasit s licenční smlouvou.
es_cl: Debe aceptar el Acuerdo de licencia.
it_it: Devi accettare il contratto di licenza.

source: Вы здесь
cs_cz: Jste tady
es_cl: Usted está aquí
it_it: Sei qui

# Геолокация
source: Вы здесь
cs_cz: Jste tady
es_cl: Usted está aquí
it_it: Sei qui

# Поиск проезда
source: Вы на месте!
cs_cz: Jste v cíli!
es_cl: ¡Ud. está aquí!
it_it: Sei arrivato!

source: Выберите город
cs_cz: Vyberte město
es_cl: Seleccione una ciudad
it_it: Scegli una città

source: Выберите место на карте.
cs_cz: Vyberte místo na mapě.
es_cl: Seleccione un lugar en el mapa.
it_it: Scegli un posto sulla mappa.

source: Выбирайте компании, не открывая 2ГИС
cs_cz: Vybírejte společnosti bez otevírání 2GIS
es_cl: Elige las empresas sin abrir 2GIS
it_it: Scegli un'azienda senza aprire 2GIS

# Аккаунт
source: Выйти
cs_cz: Odhlásit se
es_cl: Cerrar sesión
it_it: Esci

source: Город
cs_cz: Město
es_cl: Ciudad
it_it: Città

source: Город удален.
cs_cz: Město bylo odstraněno.
es_cl: La ciudad ha sido eliminada.
it_it: Città rimossa.

source: Города на карте 2ГИС — улицы, дома, справочник организаций городов $countryNameGenitive
cs_cz: Města na mapě 2GIS – ulice, budovy, adresář organizací ve městech $countryNameGenitive
it_it: Città sulla mappa 2GIS: strade, indirizzi, elenco delle aziende nelle città $countryNameGenitive

# Рубрика
source: Городские информационные сайты
cs_cz: Městské informační stránky
es_cl: Páginas web informativas de la ciudad
it_it: Siti di informazioni cittadini

# Подсказка о длине отзыва на Флампе
source: Горшочек, не вари!
cs_cz: Hrnečku, dost!
es_cl: ¡Comentario demasiado largo!
it_it: Il troppo stroppia!

# Дашборд
source: Гостиницы
cs_cz: Hotely
es_cl: Alojamiento
it_it: Alberghi

# Рубрика
source: Государственные информационные сайты
cs_cz: Státní informační stránky
es_cl: Sitios Web estatales de información
it_it: Siti di informazioni governativi

source: Два слова с картинки выше
cs_cz: Dvě slova z výše uvedeného obrázku
es_cl: Introduzca las dos palabras de la imagen de arriba
it_it: Inserire le due parole dell'immagine sopra

# Доступность или предназначение парковки
source: Для инвалидов
cs_cz: Pro ZTP
es_cl: Para discapacitados
it_it: Per disabili

# Доступность или предназначение парковки
source: Для клиентов
cs_cz: Pro klienty
es_cl: Para clientes
it_it: Per i clienti

source: До «%1»
cs_cz: Směr „%1“
es_cl: Hasta “%1”
it_it: Fino alla «%1»

source: До метро слишком далеко. Попробуйте проложить маршрут на&nbsp;%{Link наземном транспорте}.
cs_cz: Do metra je odsud příliš daleko. Zkuste zvolit cestu&nbsp;%{Link pozemní dopravou}.
es_cl: El metro está demasiado lejos. Intente seleccionar una ruta en transporte de superficie.
it_it: La metro è troppo lontana. Prova con un percorso su&nbsp;%{Link trasporto sotterraneo}.

source: Добавить организацию
cs_cz: Přidat organizaci
es_cl: Añadir empresa
it_it: Aggiungi azienda

# Здание
source: Дом
cs_cz: Budova
es_cl: Edificio
it_it: Edificio

# Рубрика
source: Доставка готовых блюд
cs_cz: Rozvoz jídla
es_cl: Comida preparada a domicilio
it_it: Fornitura piatti pronti

source: Достопримечательность
cs_cz: Pamětihodnost
es_cl: Lugar de interés
it_it: Meta turistica

source: Доступна&nbsp;новая&nbsp;версия&nbsp;2ГИС
cs_cz: Nová&nbsp;verze&nbsp;2GIS&nbsp;je&nbsp;k&nbsp;dispozici
es_cl: Una&nbsp;nueva&nbsp;versión&nbsp;de&nbsp;2GIS&nbsp;ya&nbsp;está&nbsp;disponible
it_it: È&nbps;disponibile&nbsp;una&nbps;nuova&nbsp;versione&nbps;di&nbsp;2GIS

source: Ежедневно
cs_cz: Každý den
es_cl: Diariamente
it_it: Ogni giorno

source: Если Вы нашли ошибку или у Вас возникли трудности, замечания или предложения &#151; пожалуйста, напишите нам
cs_cz: Pokud jste našli chybu, nebo vznikly potíže, případně máte jakékoli připomínky či návrhy &#151; napište nám, prosím
es_cl: Si ha encontrado un error o tiene dificultades, comentarios o propuestas, por favor, contáctenos
it_it: Se hai trovato un errore o hai delle difficoltà, commenti o proposte &#151; scrivici

source: Если вы считаете, что данное фото нарушает %{Link Соглашение об использовании сервисов 2ГИС} &#151; пожалуйста, напишите нам.
cs_cz: Pokud se domníváte, že tato fotografie porušuje %{Link Smlouvu o použití služeb 2GIS} &#151; napište nám, prosím.
es_cl: Si considera que esta foto infringe los términos del %{Link Acuerdo de Utilización de los Servicios de 2GIS}, por favor, contáctenos.
it_it: Se pensi che questa foto violi il %{Link Contratto sull'utilizzo dei servizi di 2GIS} &#151; scrivici.

source: Если вы считаете, что содержание этого буклета нарушает %{Link Соглашение об использовании сервисов 2ГИС} &#151; пожалуйста, напишите нам.
cs_cz: Pokud se domníváte, že obsah tohoto prospektu porušuje %{Link Smlouvu o použití služeb 2GIS} &#151; napište nám, prosím.
es_cl: Si considera que el contenido de está página infringe el %{Link Acuerdo de Utilización de los Servicios de 2GIS}, por favor, contáctenos.
it_it: Se pensi che il contenuto di questo opuscolo violi il %{Link Contratto sull'utilizzo dei servizi di 2GIS} &#151; scrivici.

source: Если вы точно знаете, какой организации не&nbsp;хватает в&nbsp;нашем справочнике&nbsp;&#151; пожалуйста, добавьте&nbsp;её.
cs_cz: Pokud jste přesvědčeni o tom, že v&nbsp;našem adresáři&nbsp; chybí nějaká&nbsp;organizace &#151; doplňte&nbsp;ji, prosím.
es_cl: Si sabe qué empresa falta en nuestro directorio, por favor, añádala.
it_it: Se sai esattamente quale azienda non&nbsp;si trova nel&nbsp;nostro elenco&nbsp;&#151; ti preghiamo di&nbsp;aggiungerla.

source: Есть новые
cs_cz: Nová města
es_cl: Hay nuevas
it_it: Nuova città

source: Есть сайт
cs_cz: Má webové stránky
es_cl: Tiene sitio Web
it_it: Sito internet

source: Ещё
cs_cz: Více
es_cl: Más
it_it: Ripeti

source: Загружаю...
cs_cz: Načítám...
es_cl: Descargando...
it_it: Caricamento in corso...

# Рубрика
source: Заказ автобусов
cs_cz: Objednávka autobusů
es_cl: Arriendo de autobuses
it_it: Prenotazione autobus

# Рубрика
source: Заказ пассажирского легкового транспорта
cs_cz: Objednávka taxi služby
es_cl: Arriendo de transporte de pasajeros
it_it: Prenotazione trasporto turistico passeggeri

source: Закроется менее чем через минуту
cs_cz: Zavírá se za necelou minutu
es_cl: Se cerrará en menos de un minuto
it_it: Chiude fra meno di un minuto

source: Закроется через %1
cs_cz: Zavře se za %1
es_cl: Se cierra en %1
it_it: Chiude tra %1

source: Заполните капчу.
cs_cz: Vyplňte CAPTCHA.
es_cl: Debe introducir los caracteres requeridos.
it_it: Inserisci codice di verifica.

source: Зарегистрироваться
cs_cz: Zaregistrovat se
es_cl: Registrarse
it_it: Registrati

source: Звоните в компании прямо из записной книжки и&nbsp;забудьте о неизвестных номерах
cs_cz: Volejte do společnosti přímo z adresáře a&nbsp;zapomeňte na neznámá čísla
es_cl: Llame a las empresas directamente desde la agenda y olvídese de los números desconocidos
it_it: Chiama l'azienda direttamente dal notebook e&nbsp;dimentica i numeri sconosciuti

source: Звоните прямо из справочника
cs_cz: Volejte přímo z adresáře
es_cl: Llame directamente desde el directorio
it_it: Chiama direttamente dall'elenco

source: Звонки
cs_cz: Hovory
es_cl: Llamar
it_it: Chiamate

source: Звонок в&nbsp;один клик
cs_cz: Hovor&nbsp;jediným kliknutím
es_cl: Llamar con un solo clic
it_it: Chiamata in&nbsp;un clic

source: Здание обслуживают
cs_cz: Poskytovatelé služeb
es_cl: El edificio se mantiene por
it_it: Fornitori di servizi all'edificio

# Подсказка о длине отзыва на Флампе
source: И тут читатель уснул
cs_cz: A tady už čtenář usnul
es_cl: Comentarios tan largos pueden aburrir al lector
it_it: Taglia!

source: Избранное
cs_cz: Oblíbené
es_cl: Favoritos
it_it: Preferiti

source: Изменяйте устаревшие и добавляйте новые данные в %{Link Личном кабинете}
cs_cz: Změňte neaktuální a přidávejte nové údaje v%{Link v osobním profilu}
es_cl: Modifique los datos obsoletos y añada los nuevos en el %{Link Área personal}
it_it: Modificare dati obsoleti e aggiungere nuovi dati in %{Link Account}

source: Имя
cs_cz: Jméno
es_cl: Nombre
it_it: Nome

# Рубрика
source: Интернет-магазины
cs_cz: Internetové obchody
es_cl: Tiendas en línea
it_it: Negozi online

source: Информация о входах в организации
cs_cz: Informace o vstupech do organizací
es_cl: Datos sobre los accesos a las empresas
it_it: Informazioni sugli ingressi alle aziende

# Провайдер данных
source: Источник
cs_cz: Zdroj
es_cl: Fuente
it_it: Fonte

source: К сожалению, такого города пока нет в&nbsp;базе 2ГИС
cs_cz: Bohužel, toto město zatím není v&nbsp;informačním systému 2GIS
es_cl: Desgraciadamente, esta ciudad aún no forma parte de&nbsp;la base de 2GIS
it_it: Purtroppo questa città non è ancora nel&nbsp;database 2GIS

source: Как сюда добраться, пока не знает даже&nbsp;2ГИС
cs_cz: Jak se sem dostat zatím netuší ani&nbsp;2GIS
es_cl: Como llegar hasta aquí actualmente no lo sabe 2GIS
it_it: Nemmeno&nbsp;2GIS sa ancora come arrivarci

source: Какие данные маршрута некорректны?
cs_cz: Které údaje o trase nejsou správné?
es_cl: ¿Qué datos de la ruta son incorrectos?
it_it: Quali dati del percorso sono errati?

source: Какие данные на карте некорректны?
cs_cz: Které údaje na mapě nejsou správné?
es_cl: ¿Qué datos en el mapa son incorrectos?
it_it: Quali dati sulla mappa sono errati?

source: Какие данные некорректны?
cs_cz: Které údaje nejsou správné?
es_cl: ¿Qué datos son incorrectos?
it_it: Quali dati sono errati?

source: Какие именно данные об организации некорректны?
cs_cz: Které údaje organizace nejsou správné?
es_cl: ¿Qué datos acerca de la empresa no son correctos?
it_it: Quali dati dell'azienda sono errati in particolare?

source: Канатная дорога
cs_cz: Visutá lanová dráha
es_cl: Teleférico
it_it: Funivia

source: Карта $cityNameGenitive: улицы, дома и организации города — 2ГИС
cs_cz: Mapa $cityNameGenitive: ulice, budovy a organizace ve městě — 2GIS
es_cl: Mapa de $cityNameGenitive en línea: calles, edificios y empresas de la ciudad — 2GIS
it_it: Mappa di $cityNameGenitive: vie, edifici e aziende cittadine — 2GIS

source: Карта $seoTitle: улицы, дома и организации города — 2ГИС
cs_cz: Mapa $seoTitle: ulice, budovy a organizace ve městě — 2GIS
es_cl: Mapa de $seoTitle en línea: calles, edificios y empresas de la ciudad — 2GIS
it_it: Mappa di $seoTitle: vie, edifici e aziende cittadine — 2GIS

source: Карта c улицами, домами и организациями города — 2ГИС
cs_cz: Mapa s ulicemi, budovami a organizacemi ve městě – 2GIS
es_cl: Mapa con las calles, los edificios y las empresas de la ciudad: 2GIS
it_it: Mappa con vie, edifici e aziende della città — 2GIS

source: Кликните дважды, чтобы удалить точку
cs_cz: Bod odstraníte dvojím kliknutím
es_cl: Haga doble clic para eliminar el punto
it_it: Clicca due volte per rimuovere il punto

# Подсказка о длине отзыва на Флампе
source: Когда же кульминация?
cs_cz: Už se blížíme do velkého finále?
es_cl: ¿Cuando terminará?
it_it: Vieni al dunque

source: Код подтверждения
cs_cz: Kód pro potvrzení
es_cl: Código de confirmación
it_it: Codice di conferma

source: Контактные данные и отзывы о&nbsp;фирмах на&nbsp;сайтах по всему интернету
cs_cz: Kontaktní údaje a recenze&nbsp; na organizace na&nbsp;webových stránkách po celém Internetu
es_cl: Datos de contacto y comentarios sobre las empresas en los sitios web de Internet
it_it: Dati di contatto e opinioni sulle&nbsp;aziende in tutti i&nbsp;siti Internet

# Дашборд
source: Красота и здоровье
cs_cz: Zdraví a krása
es_cl: Salud y Belleza
it_it: Salute e bellezza

# Подсказка о длине отзыва на Флампе
source: Краткость — не ваш конёк :)
cs_cz: Stručnost není Vaší předností :)
es_cl: La brevedad no es su fuerte :)
it_it: La concisione non è il tuo forte :)

# Тип маршрута
source: Кратчайший
cs_cz: Nejkratší
es_cl: El más corto
it_it: Il più breve

source: Круглосуточно
cs_cz: Nonstop
es_cl: 24 horas
it_it: 24 ore su 24

# Маневр
source: Круговое движение %1 съезд
cs_cz: Kruhový objezd, %1. výjezd
es_cl: Rotonda %1a salida
it_it: Rotonda %1 svolta

# Маневр
source: Круговое движение %1 съезд на %2
cs_cz: Kruhový objezd, %1. výjezd na %2
es_cl: Rotonda %1a salida hacia %2
it_it: Rotonda %1 svolta su %2

# Маневр
source: Круговое движение %1 съезд на %2, далее по %3
cs_cz: Kruhový objezd, %1. výjezd na %2, dále po %3
es_cl: Rotonda %1a salida hacia %2, después seguir por %3
it_it: Rotonda %1 svolta su %2, poi prosegui su %3

# Маневр
source: Крутой поворот налево
cs_cz: Ostrá zatáčka vlevo
es_cl: Curva pronunciada a la izquierda
it_it: Svolta stretta a sinistra

# Маневр
source: Крутой поворот направо
cs_cz: Ostrá zatáčka vpravo
es_cl: Curva pronunciada a la derecha
it_it: Svolta stretta a destra

source: Легкое метро
cs_cz: Nadzemní metro
es_cl: Metro ligero
it_it: Metropolitana leggera

# Инструмент измерения
source: Линейка
cs_cz: Pravítko
es_cl: Regla
it_it: Righello

source: Лицензионное соглашение
cs_cz: Licenční smlouva
es_cl: Acuerdo de licencia
it_it: Contratto di licenza

source: Личный кабинет для компаний
cs_cz: Osobní profil společnosti
es_cl: Oficina privada para empresas
it_it: Account dell'azienda

source: Лучший отзыв
cs_cz: Nejlepší recenze
es_cl: El mejor comentario
it_it: Migliore opinione

source: Лёгкое метро
cs_cz: Nadzemní metro
es_cl: Metro ligero
it_it: Metropolitana leggera

source: МБ
cs_cz: MB
es_cl: MB
it_it: MB

# Подсказка о длине отзыва на Флампе
source: Маловато будет!
cs_cz: Nezdá se Vám to příliš krátké?
es_cl: ¡Se podría escribir un poco más!
it_it: Troppo poco!

source: Маршрут
cs_cz: Linka
es_cl: Ruta
it_it: Percorso

source: Маршрут на общественном транспорте
cs_cz: Trasa MHD
es_cl: Ruta en transporte público
it_it: Percorso con trasporto pubblico

source: Маршрутное такси
cs_cz: Minibus taxi
es_cl: Colectivo
it_it: Minibus taxi

source: Маршруты
cs_cz: Linky
es_cl: Rutas
it_it: Percorsi

source: Мгновенный набор номера компании
cs_cz: Okamžité vytočení telefonního čísla společnosti
es_cl: Marcación instantánea para llamar a la empresa
it_it: Selezione istantanea del numero dell'azienda
