Repository: 2gis/slot
Catalog: i18n/l10n/*/LC_MESSAGES/messages.po
Languages: cs_cz, es_cl, it_it

source: Мгновенный набор номера на вашем мобильном!
cs_cz: Okamžitě vytočit telefonní číslo na Vašem mobilním telefonu!
es_cl: ¡Marcación instantánea para llamar en su teléfono móvil!
it_it: Selezione istantanea del numero dell'azienda sul tuo cellulare!

source: Меньше минуты до закрытия на %1
cs_cz: Za necelou minutu začíná %1
es_cl: Menos de un minuto hasta el cierre para %1
it_it: Mancano pochi minuti alla chiusura per %1

# Поиск
source: Места на карте
cs_cz: Místa na mapě
es_cl: Puntos en el mapa
it_it: Luoghi sulla mappa

# Место на географической карте
source: Место
cs_cz: Místo
es_cl: Lugar
it_it: Luogo

source: Метро
cs_cz: Metro
es_cl: Metro
it_it: Metro

source: Метро %{Link %1}
cs_cz: Metro %{Link %1}
es_cl: Metro %{Link %1}
it_it: Мetro %{Link %1}

source: Метрополитен
cs_cz: Metro
es_cl: Red de Metro
it_it: Metropolitana

source: Метротрам
cs_cz: Podpovrchová tramvaj
es_cl: Tranvía subterráneo
it_it: Metrotranvia

source: Микрорайон
cs_cz: Katastrální území
es_cl: Microdistrito
it_it: Sestiere

# Тип парковки
source: Многоуровневая
cs_cz: Vícepodlažní
es_cl: Multinivel
it_it: Мultipiano

source: Мобильная версия
cs_cz: Mobilní verze
es_cl: Versión móvil
it_it: Versione mobile

source: Мои города
cs_cz: Moje města
es_cl: Mis ciudades
it_it: Le mie città

source: Монорельс
cs_cz: Jednokolejka
es_cl: Monoraíl
it_it: Мonorotaia

# Контрол на карте
source: Моё местоположение
cs_cz: Moje poloha
es_cl: Mi ubicación
it_it: La mia posizione

source: Мы внимательно рассмотрим ваш отзыв и учтем в&nbsp;своей работе. Оставайтесь с нами!
cs_cz: Důkladně se budeme věnovat Vaší recenzi a vezmeme ji pro příště v&nbsp;potaz. Zůstaňte s námi!
es_cl: Estudiaremos con atención su comentario y lo tendremos en cuenta en nuestro trabajo. ¡Quédese con nosotros!
it_it: Considereremo con attenzione il tuo commento e ne terremo conto nel&nbsp;nostro lavoro. Resta con noi!

source: Мы не гарантируем стабильную работу приложения в вашем браузере. Попробуйте обновиться:
cs_cz: Nezaručujeme stabilní fungování aplikace ve Vašem prohlížeči. Zkuste provést aktualizaci:
es_cl: No garantizamos un funcionamiento estable de la aplicación en su buscador. Intente actualizarlo:
it_it: Non garantiamo la stabilità dell'applicazione sul tuo browser. Prova ad aggiornare:

source: Мы не гарантируем стабильную работу приложения на вашем устройстве.
cs_cz: Nezaručujeme stabilní fungování aplikace na Vašem zařízení.
es_cl: No garantizamos un funcionamiento estable de la aplicación en su dispositivo.
it_it: Non garantiamo la stabilità dell'applicazione sul tuo dispositivo.

source: Мы не смогли вас найти
cs_cz: Nedokázali jsme Vás najít
es_cl: No hemos podido localizar su ubicación
it_it: Non siamo riusciti a trovarti

source: Мы пока не узнали, какие маршруты проходят через эту остановку, но скоро обязательно это исправим.
cs_cz: Zatím jsme nezjistili, které linky vedou touto zastávkou, ale brzy vše určitě napravíme.
es_cl: Actualmente, no sabemos qué rutas pasan por este paradero, pero pronto lo corregiremos.
it_it: Non sappiamo ancora quali percorsi passino da questa fermata, ma rimedieremo presto.

source: Мы покажем вход
cs_cz: Ukážeme Vám, kde se nachází vstup
es_cl: Le indicaremos el acceso
it_it: Ti mostriamo l'ingresso

source: Мы уже работаем над этим. А пока вы можете заказать&nbsp;%{Link такси}.
cs_cz: Už na tom pracujeme. Zatím si můžete objednat&nbsp;%{Link taxi}.
es_cl: Ya estamos trabajando en ello. Mientras tanto, usted puede llamar a un taxi.
it_it: Ci stiamo lavorando. Per ora prenota un&nbsp;%{Link taxi}.

source: Мы&nbsp;обязательно найдем причину и&nbsp;исправим&nbsp;её. Вы&nbsp;можете повторить попытку через пару минут.
cs_cz: Slibujeme, že určitě&nbsp;najdeme příčinu a&nbsp;vše&nbsp;napravíme. Pokus&nbsp;můžete zopakovat za několik minut.
es_cl: Nosotros encontraremos sin falta la causa y la corregiremos. Puede volver a intentarlo dentro de un par de minutos.
it_it: Troveremo&nbsp;senz'altro il motivo e&nbsp;rimedieremo&nbsp;al problema. Puoi&nbsp;riprovare tra un paio di minuti.

# Подтверждение регистрации
source: На %1 было выслано письмо. Воспользуйтесь ссылкой в письме чтобы завершить регистрацию.
cs_cz: Na e-mail %1 jsme odeslali zprávu. Kliknutím na zaslaný odkaz dokončíte registraci.
es_cl: Se ha enviado un correo electrónico a %1. Haga clic en el enlace que encontrará en el correo electrónico para finalizar el proceso de registro.
it_it: È stata inviata una mail a %1. Utilizza il link nella mail per effettuare la registrazione.

# Восстановление пароля
source: На %1 было выслано письмо. Воспользуйтесь ссылкой в письме чтобы задать новый пароль.
cs_cz: Na e-mail %1 jsme odeslali zprávu. Kliknutím na zaslaný odkaz zadáte nové heslo.
es_cl: Se ha enviado un correo electrónico a la dirección %1. Haga clic en el enlace que encontrará en el correo electrónico para crear una nueva contraseña.
it_it: È stata inviata una mail a %1. Utilizza il link nella mail per creare una nuova password.

source: Нажмите кнопку
cs_cz: Stiskněte tlačítko
es_cl: Pulse el botón
it_it: Premi il tasto

# Тип парковки
source: Наземная
cs_cz: Pozemní
es_cl: De superficie
it_it: Sotterraneo

source: Найти вход
cs_cz: Najít vstup
es_cl: Buscar acceso
it_it: Trova l'ingresso

# Способ оплаты
source: Наличный расчёт
cs_cz: Platba hotově
es_cl: Pago en efectivo
it_it: In contanti

source: Написать отзыв
cs_cz: Napsat recenzi
es_cl: Escribir un comentario
it_it: Scrivi una opinione

source: Напишите адрес электронной почты, с помощью который вы зарегистрировались.
cs_cz: Zadejte e-mailovou adresu, prostřednictvím níž jste se zaregistrovali.
es_cl: Introduzca la dirección de correo electrónico con que se registró.
it_it: Scrivi l'indirizzo e-mail con cui ti sei registrato.

source: Населённый пункт
cs_cz: Obec
es_cl: Población
it_it: Сittà

source: Начальная и конечная точки маршрута совпадают.
cs_cz: Výchozí a cílový bod trasy je stejný.
es_cl: Los puntos de partida y de llegada de la ruta coinciden.
it_it: Il punto iniziale e finale del percorso coincidono.

source: Наши серверы отказываются отвечать. Мы уже прикладываем максимум усилий, чтобы вразумить их. Попробуйте ещё раз через несколько минут.
cs_cz: Naše servery odmítají reagovat. Již nyní vynakládáme velké úsilí, abychom je přivedli k rozumu. Zkuste akci opakovat za několik minut.
es_cl: Nuestros servidores no contestan. Ya estamos empleando el máximo esfuerzo para solucionar el problema. Inténtelo de nuevo dentro de unos minutos.
it_it: I nostri server si rifiutano di rispondere. Stiamo facendo di tutto per farli ragionare. Riprova tra qualche minuto.

# Оценка приложения
source: Не очень
cs_cz: Nic moc
es_cl: Regular
it_it: Insufficiente

source: Не удалось авторизоваться через социальную сеть. Попробуйте позже.
cs_cz: Autorizace prostřednictvím sociální sítě se nezdařila. Zkuste to prosím později.
es_cl: No resultó autorizarse a través de la red social. Inténtelo más tarde.
it_it: Accesso al social-network non riuscito. Riprova più tardi.

source: Не удалось отвязать телефон, попробуйте ещё раз.
cs_cz: Zrušit propojení s telefonem se nezdařilo. Zkuste to prosím znovu.
es_cl: No resultó desenlazar el teléfono, inténtelo de nuevo.
it_it: Dissociamento telefono non riuscito, prova di nuovo.

source: Неверно заполнена капча.
cs_cz: Chybně vyplněná CAPTCHA.
es_cl: Caracteres introducidos incorrectamente.
it_it: Codice di verifica inserito erroneamente.

source: Неверный код подтверждения.
cs_cz: Chybný kód pro potvrzení.
es_cl: Código de confirmación no válido.
it_it: Codice di conferma errato.

source: Неверный логин или пароль.
cs_cz: Chybné přihlašovací jméno nebo heslo.
es_cl: El usuario o la contraseña incorrecta.
it_it: Login o password errati.

source: Неверный новый пароль.
cs_cz: Chybné nové heslo.
es_cl: Contraseña nueva incorrecta.
it_it: Nuova password errata.

source: Неверный пароль.
cs_cz: Chybné heslo.
es_cl: Contraseña incorrecta.
it_it: Password errata.

source: Неверный пароль. Попробуйте ещё раз.
cs_cz: Chybné heslo. Zkuste to prosím znovu.
es_cl: Contraseña incorrecta. Inténtelo de nuevo.
it_it: Password errata. Prova di nuovo.

source: Неверный формат файла
cs_cz: Chybný formát souboru
es_cl: Formato del archivo incorrecto
it_it: Formato file errato

# Рубрика
source: Независимые службы аварийных комиссаров
cs_cz: Nezávislé služby havarijních komisařů
es_cl: Servicios de expertos independientes
it_it: Servizi indipendenti periti tecnici

# Точка на географической карте
source: Неизвестная точка
cs_cz: Neznámý bod
es_cl: Punto desconocido
it_it: Punto sconosciuto

source: Нельзя добавить больше %1 точки
cs_cz: Nelze přidat více než %1 bod
es_cl: No se puede añadir más de %1 punto
it_it: Non si può aggiungere più di %1 punto

source: Неправильный пин-код
cs_cz: Nesprávný PIN-kód
es_cl: Código pin incorrecto
it_it: Codice PIN errato

source: Нет подходящих организаций
cs_cz: Nebyla nalezena žádná organizace
es_cl: No hay empresas según la consulta
it_it: Nessuna azienda corrispondente

# Дашборд
source: Новостройки
cs_cz: Novostavby
es_cl: Edificios obras nuevas
it_it: Nuove costruzioni

source: Новый пароль
cs_cz: Nové heslo
es_cl: Contraseña nueva
it_it: Nuova password

source: О городе
cs_cz: O městě
es_cl: Sobre la ciudad
it_it: Info sulla città

source: О фирмах на любых сайтах — контактные&nbsp;данные и отзывы
cs_cz: O firmách na jakýchkoli webových stránkách — kontaktní&nbsp;údaje a recenze
es_cl: Sobre las empresas en cualquier sitio web - datos de contacto y comentarios
it_it: Sulle aziende in tutti i siti — dati di&nbsp;contatto e recensioni

source: ООО "ДубльГИС"
cs_cz: 2GIS
es_cl: "DubleGIS" Ltda
it_it: Srl "DoubleGIS"

source: Обрабатывается
cs_cz: Zpracovává se
es_cl: Procesando
it_it: In corso di elaborazione

source: Обратная связь
cs_cz: Zpětná vazba
es_cl: Sus comentarios
it_it: Feedback

# Доступность или предназначение парковки
source: Общедоступная
cs_cz: Veřejně přístupné
es_cl: Público
it_it: Pubblico

source: Общественный транспорт
cs_cz: MHD
es_cl: Transporte público
it_it: Trasporto pubblico

source: Обычно
cs_cz: Zpravidla
es_cl: Сomo norma
it_it: Di solito

source: Один клик в справочнике 2ГИС, и ваш телефон начнет набирать номер нужной организации.
cs_cz: Postačí jediné kliknutí v adresáři 2GIS, a Váš telefon začne vytáčet telefonní číslo požadované organizace.
es_cl: Un solo clic en el directorio 2GIS, y su teléfono va a llamar al número de la empresa que usted necesita.
it_it: Un solo clic nell'elenco 2GIS e il tuo telefono comincerà a selezionare il numero dell'azienda richiesta.

source: Округ
cs_cz: Správní obvod
es_cl: Región
it_it: Zona

source: Определить местоположение невозможно
cs_cz: Není možné určit polohu
es_cl: Imposible detectar la ubicación
it_it: Impossibile determinare la posizione

# Тип маршрута
source: Оптимальный
cs_cz: Optimální
es_cl: Óptimo
it_it: Оttimale

# Тип маршрута
source: Оптимальный с учетом пробок
cs_cz: Optimální s přihlédnutím k dopravní situaci
es_cl: Óptimo tomando en cuenta el tráfico
it_it: Ottimale tenendo conto del traffico

# Поиск
source: Организации
cs_cz: Organizace
es_cl: Empresas
it_it: Aziende

source: Организации по адресу $geoName в $cityNamePrepositional — 2ГИС
cs_cz: Organizace na adrese $geoName v $cityNamePrepositional — 2GIS
es_cl: Empresas con la dirección $geoName en $cityNamePrepositional — 2GIS
it_it: Aziende all'indirizzo $geoName a $cityNamePrepositional — 2GIS

source: Организации по адресу $geoName, $cityName — 2ГИС
cs_cz: Organizace na adrese $geoName, $cityName — 2GIS
es_cl: Empresas con la dirección $geoName, $cityName — 2GIS
it_it: Aziende all'indirizzo $geoName, $cityName — 2GIS

source: Осталось %left{Link %1} МБ
cs_cz: Zbývá %left{Link %1} Mb
es_cl: Quedan %left{Link %1} MB
it_it: Rimangono %left{Link %1} MB

# Невидимые на карте
source: Остальные
cs_cz: Ostatní
es_cl: Otras
it_it: Altre

# Остановка общественного транспорта
source: Остановка
cs_cz: Zastávka
es_cl: Paradero
it_it: Fermata

source: Остановка $stationName ($cityName) — 2ГИС
cs_cz: Zastávka $stationName ($cityName) — 2GIS
es_cl: Paradero $stationName ($cityName) — 2GIS
it_it: Fermata $stationName ($cityName) — 2GIS

source: Остановка наземного транспорта
cs_cz: Zastávka pozemní dopravy
es_cl: Paradero de transporte de superficie
it_it: Fermata trasporto sotterraneo

# Остановка общественного транспорта
source: Остановки
cs_cz: Zastávky
es_cl: Paraderos
it_it: Fermate

source: Остановочная платформа
cs_cz: Zastávka
es_cl: Andén
it_it: Piattaforma di sosta

source: От компаний и их клиентов
cs_cz: Od společností a jejich klientů
es_cl: De las empresas y sus clientes
it_it: Sull'azienda e sui suoi clienti

source: Отвязать&#8200;телефон
cs_cz: Zrušit propojení&#8200;telefonu
es_cl: Desenlazar el teléfono
it_it: Dissocia&#8200;telefono

source: Отзыв на Флампе
cs_cz: Recenze na Flampu
es_cl: Comentarios en Flamp
it_it: Recensione su Flamp

source: Откроется %1 в %2
cs_cz: Otevře se v %1 v %2
es_cl: Se abrirá el %1 a las %2
it_it: Apre %1 alle %2

source: Откроется в %1
cs_cz: Otevře se v %1
es_cl: Se abrirá a las %1
it_it: Apre alle %1

source: Откроется завтра в %1
cs_cz: Otevře se zítra v %1
es_cl: Se abrirá mañana a las %1
it_it: Apre domani alle %1

source: Откроется менее чем через минуту
cs_cz: Otevře se za necelou minutu
es_cl: Se abrirá en menos de un minuto
it_it: Apre fra meno di un minuto

source: Откроется послезавтра в %1
cs_cz: Otevře se pozítří v %1
es_cl: Se abrirá pasado mañana a las %1
it_it: Apre dopodomani alle %1

source: Откроется через %1
cs_cz: Otevře se za %1
es_cl: Se abre en %1
it_it: Apre tra %1

source: Откройте приложение, нажмите на
cs_cz: Spusťte aplikaci, stiskněte
es_cl: Abra la aplicación, pulse el
it_it: Avvia l'applicazione, premi su

source: Открываем нужную дверь&nbsp;&#151; заходите!
cs_cz: Otevíráme ty správné dveře&nbsp;&#151; vstupte!
es_cl: Aquí tiene el acceso: ¡puede entrar!
it_it: Apriamo la porta che ti serve&nbsp;&#151; entra!

source: Открыто
cs_cz: Otevřeno
es_cl: Abierto
it_it: Aperto

source: Отправить
cs_cz: Odeslat
es_cl: Enviar
it_it: Invia

source: Отправить код ещё раз
cs_cz: Opakovaně odeslat kód
es_cl: Enviar el código de nuevo
it_it: Invia di nuovo il codice

source: Оценить 2ГИС
cs_cz: Ohodnotit 2GIS
es_cl: Evaluar 2GIS
it_it: Valuta 2GIS

source: Оценка:
cs_cz: Hodnocení:
es_cl: Evaluación:
it_it: Valutazione:

source: Очистить все параметры
cs_cz: Smazat všechny parametry
es_cl: Borrar todos los parámetros
it_it: Deseleziona tutti i parametri

source: Ошибка
cs_cz: Chyba
es_cl: Error
it_it: Errore

source: Ошибка авторизации
cs_cz: Chyba přihlášení
es_cl: Error de inicio de sesión
it_it: Errore di accesso

source: Ошибка в данных метро
cs_cz: Chyba v údajích o metru
es_cl: Error en los datos del metro
it_it: Errore nei dati metro

source: Ошибка в данных организации
cs_cz: Chyba v údajích o organizaci
es_cl: Error en los datos de la empresa
it_it: Errore nei dati azienda

source: Ошибка в данных остановки
cs_cz: Chyba v údajích o zastávce
es_cl: Error en los datos del paradero
it_it: Errore nei dati fermata

source: Ошибка в маршруте городского транспорта
cs_cz: Chyba v lince MHD
es_cl: Error en la ruta de transporte urbano
it_it: Errore nel percorso trasporto urbano

source: Ошибка на карте
cs_cz: Chyba na mapě
es_cl: Error en el mapa
it_it: Errore sulla mappa

source: Ошибка набора
cs_cz: Chyba při vytáčení
es_cl: Error de la marcación
it_it: Selezione errata

source: Ошибка отправки почты.
cs_cz: Chyba při odesílání e-mailu.
es_cl: Error de envío de correo.
it_it: Errore nell'invio email.

source: Ошибка отправки формы
cs_cz: Chyba při odesílání formuláře
es_cl: Error de envío del formulario
it_it: Errore nell'invio del modulo

source: Ошибочка вышла
cs_cz: Chybička se vloudila
es_cl: Se produjo un error
it_it: Si è verificato un piccolo errore

# Территория
source: Парковка
cs_cz: Parkoviště
es_cl: Estacionamiento
it_it: Parcheggio

source: Пароль
cs_cz: Heslo
es_cl: Contraseña
it_it: Password

source: Пароль должен быть не менее 6 символов.
cs_cz: Heslo musí obsahovat alespoň 6 symbolů.
es_cl: La contraseña debe ser superior a 6 símbolos.
it_it: La password deve contenere almeno 6 caratteri.

source: Пароль изменен
cs_cz: Heslo bylo změněno
es_cl: La contraseña se modificó
it_it: Password modificata

source: Перейти на сайт
cs_cz: Přejít na webovou stránku
es_cl: Ir al sitio Web
it_it: Visita il sito

source: Перекресток
cs_cz: Křižovatka
es_cl: Cruce
it_it: Incrocio

source: Переместите, чтобы изменить маршрут
cs_cz: Posunutím bodu změníte trasu
es_cl: Desplace para cambiar la ruta
it_it: Trascina per cambiare il percorso

# Тип парковки
source: Перехватывающая
cs_cz: Přibližovací (P+R)
es_cl: Interceptada
it_it: Di interscambio

source: Переход на станцию
cs_cz: Přestup na stanici
es_cl: Conexión con la estación
it_it: Cambio alla stazione

source: Печать
cs_cz: Tisk
es_cl: Imprimir
it_it: Stampa

source: Пеший маршрут
cs_cz: Pěší trasa
es_cl: Ruta a pie
it_it: Percorso a piedi

# Маневр
source: Плавный поворот налево
cs_cz: Mírná zatáčka vlevo
es_cl: Curva abierta a la izquierda
it_it: Svolta ampia a sinistra

# Маневр
source: Плавный поворот направо
cs_cz: Mírná zatáčka vpravo
es_cl: Curva abierta a la derecha
it_it: Svolta ampia a destra

# Тип парковки по стоимости
source: Платная
cs_cz: Placené
es_cl: Pagado
it_it: A pagamento

source: Платный
cs_cz: Placený
es_cl: Pagada
it_it: A pagamento

# Оценка приложения
source: Плохо
cs_cz: Špatné
es_cl: Malo
it_it: Pessimo

source: По данным статистики 2ГИС
cs_cz: Podle statistických údajů 2GIS
es_cl: Según los datos estadísticos de 2GIS
it_it: Secondo i dati statistici di 2GIS

# Способ оплаты
source: По картам
cs_cz: Platební kartou
es_cl: Pago con tarjetas
it_it: Con carta di credito

# Маневр
source: Поворот
cs_cz: Zatáčka
es_cl: Curva
it_it: Svolta

# Маневр
source: Поворот налево
cs_cz: Odbočka vlevo
es_cl: Giro a la izquierda
it_it: Svolta a sinistra

# Маневр
source: Поворот направо
cs_cz: Odbočka vpravo
es_cl: Giro a la derecha
it_it: Svolta a destra

source: Поделиться ссылкой
cs_cz: Sdílet odkaz
es_cl: Compartir el enlace
it_it: Condividi il link

# Тип парковки
source: Подземная
cs_cz: Podzemní
es_cl: Subterráneo
it_it: Sotterraneo

source: Подробная карта $cityNameGenitive с детализацией до дома: поиск по адресу + телефоны, отзывы, фото, часы работы фирм + удобный поиск проезда на авто и городском транспорте.
cs_cz: Podrobná mapa $cityNameGenitive s rozlišením až po budovy, vyhledávání podle adresy + telefonní čísla, recenze, fotografie, pracovní doby organizací + jednoduché vyhledávání trasy autem a MHD.
es_cl: Un completo mapa de $cityNameGenitive con la ruta detallada hasta el punto de destino: búsqueda según la dirección + teléfonos, comentarios, fotos, horarios de trabajo de las empresas + cómoda búsqueda de la ruta en auto o transporte urbano.
it_it: Mappa dettagliata di $cityNameGenitive a livello dei singoli edifici: ricerca per indirizzo + numeri di telefono, opinioni, foto, orari di apertura delle aziende + pratica ricerca del percorso in auto e coi mezzi pubblici.

source: Подробная карта $seoDescription с детализацией до дома: поиск по адресу + телефоны, отзывы, фото, часы работы фирм + удобный поиск проезда на авто и городском транспорте.
cs_cz: Podrobná mapa $seoDescription s rozlišením až po budovy, vyhledávání podle adresy + telefonní čísla, recenze, fotografie, pracovní doby organizací + jednoduché vyhledávání trasy autem a MHD.
es_cl: Un completo mapa de $seoDescription con la ruta detallada hasta el punto de destino: búsqueda según la dirección + teléfonos, comentarios, fotos, horarios de trabajo de las empresas + cómoda búsqueda de la ruta en auto o transporte urbano.
it_it: Mappa dettagliata di $seoDescription a livello dei singoli edifici: ricerca per indirizzo + numeri di telefono, opinioni, foto, orari di apertura delle aziende + pratica ricerca del percorso in auto e coi mezzi pubblici.

source: Подробная карта городов $countryNameGenitive с детализацией до дома: поиск по адресу + телефоны, отзывы, фото, часы работы фирм + удобный поиск проезда на авто и городском транспорте.
cs_cz: Podrobná mapa měst $countryNameGenitive až po budovy: vyhledávání podle adresy + telefonní čísla, fotografie, pracovní doba organizací + pohodlné vyhledávání trasy autem a MHD.
it_it: Mappa dettagliata delle città $countryNameGenitive con ricerca approfondita fino al singolo numero civico: ricerca per indirizzo + numeri di telefono, foto, orari di apertura delle aziende + pratica ricerca dell'itinerario in auto o sui mezzi pubblici

source: Подробная карта с детализацией до дома: поиск по адресу + телефоны, отзывы, фото, часы работы фирм + удобный поиск проезда на авто и городском транспорте.
cs_cz: Podrobná mapa až po stánky: vyhledávání dle adresy + telefonní čísla, pracovní doba organizací + pohodlné vyhledávání trasy autem a MHD.
es_cl: Un mapa detallado con la precisión hasta los edificios: búsqueda según la dirección + teléfonos, comentarios, fotos, horarios de trabajo de las empresas + cómoda búsqueda de la ruta en auto o transporte urbano.
it_it: Mappa dettagliata a livello dei singoli edifici: ricerca per indirizzo + numeri di telefono, opinioni, foto, orari di apertura delle aziende + pratica ricerca del percorso in auto e coi mezzi pubblici.

source: Подтвердить
cs_cz: Potvrdit
es_cl: Confirmar
it_it: Conferma

source: Подтверждение e-mail
cs_cz: Potvrzení e-mailem
es_cl: Confirmación del correo electrónico
it_it: Conferma e-mail

# Дашборд
source: Поесть
cs_cz: Najíst se
es_cl: Dónde comer
it_it: Mangiare

source: Пожаловаться на буклет
cs_cz: Stěžovat se na prospekt
es_cl: Denunciar la página
it_it: Inoltra un reclamo sull'opuscolo

source: Пожаловаться на фото
cs_cz: Stěžovat se na fotografii
es_cl: Denunciar la foto
it_it: Inoltra un reclamo sulla foto

source: Пожалуйста, повторите попытку через пару минут.
cs_cz: Pokus prosím zopakujte za několik minut.
es_cl: Vuelva a intentarlo dentro de un par de minutos.
it_it: Riprova tra un paio di minuti.

source: Пожалуйста, подтвердите свою электронную почту.
cs_cz: Potvrďte prosím svůj e-mail.
es_cl: Por favor, confirme su correo electrónico.
it_it: Conferma il tuo indirizzo e-mail.

# Рубрика
source: Пожарная охрана
cs_cz: Požární ochrana
es_cl: Bomberos
it_it: Vigili del fuoco

# Поиск по организациям
source: Поиск
cs_cz: Adresář
es_cl: Búsqueda
it_it: Ricerca

source: Поиск не&nbsp;сработал. Мы&nbsp;обязательно найдем причину и&nbsp;исправим&nbsp;её.
cs_cz: Vyhledávání&nbsp;nefunguje. Slibujeme, že&nbsp;určitě najdeme příčinu a&nbsp;vše&nbsp;napravíme.
es_cl: La búsqueda no dio resultado. Encontraremos el motivo y lo corregiremos.
it_it: La ricerca non&nbsp;ha funzionato. Cercheremo&nbsp;senz'altro di trovarne la causa e&nbsp;vi&nbsp;rimedieremo.

source: Поиск проезда на карте — 2ГИС
cs_cz: Vyhledání trasy na mapě — 2GIS
es_cl: Búsqueda de ruta en el mapa online — 2GIS
it_it: Ricerca percorso sulla mappa — 2GIS

# Оценка приложения
source: Пойдет
cs_cz: Ujde to
es_cl: Aceptable
it_it: Sufficiente

source: Пользовательское соглашение
cs_cz: Smlouva o použití služeb 2GIS
es_cl: Acuerdo de usuario
it_it: Termini di utilizzo

source: Поменять пароль
cs_cz: Změnit heslo
es_cl: Cambiar la contraseña
it_it: Modifica password

source: Попробовать
cs_cz: Vyzkoušet
es_cl: Pruébelo
it_it: Prova

source: Попробуйте другие ключевые слова или воспользуйтесь быстрым поиском:
cs_cz: Zkuste zadat jiná klíčová slova nebo použijte rychlé vyhledávání:
es_cl: Intente introducir otras palabras de búsqueda o realice la búsqueda rápida:
it_it: Prova con altre parole-chiave oppura usa la ricerca rapida:

source: Попробуйте ещё раз
cs_cz: Zkuste to ještě jednou
es_cl: Inténtelo de nuevo
it_it: Riprova ancora
