Repository: 2gis/slot
Catalog: i18n/l10n/*/LC_MESSAGES/messages.po
Languages: cs_cz, es_cl, it_it

source: отзыв полностью
cs_cz: zobrazit celou recenzi
es_cl: mostrar todo el comentario
it_it: recensione completa

# Плэйсхолдер для поля поиска маршрута проезда
source: откуда
cs_cz: odkud
es_cl: desde
it_it: da dove

# Фильтры поиска
source: очистить
cs_cz: vymazat
es_cl: borrar
it_it: cancella

# Поиск
source: парковка
cs_cz: parkoviště
es_cl: estacionamiento
it_it: parcheggio

source: парковка
cs_cz: parkoviště
es_cl: estacionamiento
it_it: parcheggio

source: перерыв
cs_cz: přestávka
es_cl: descanso
it_it: pausa

# Тип перерыва
source: перерыв
cs_cz: přestávka
es_cl: descanso
it_it: pausa

# Переход между станциями метро
source: пешком
cs_cz: přestup
es_cl: combinación
it_it: a piedi

# Наземный переход
source: пешком
cs_cz: přesun po svých
es_cl: a pie
it_it: a piedi

# Переход между станциями метро
source: пешком %1
cs_cz: přestup %1
es_cl: combinación %1
it_it: %1 a piedi

# Наземный переход
source: пешком %1
cs_cz: přesun po svých %1
es_cl: a pie %1
it_it: %1 a piedi

# Доступность прохода/проезда
source: платный
cs_cz: placený
es_cl: de pago
it_it: a pagamento

source: пн
cs_cz: po
es_cl: lu
it_it: lu

# Маневр
source: по
cs_cz: po
es_cl: por
it_it: lungo

source: понедельник
cs_cz: pondělí
es_cl: lunes
it_it: lunedì

source: посмотреть все
cs_cz: zobrazit vše
es_cl: ver todos
it_it: visualizza tutto

source: проехать %1 станцию
cs_cz: projet %1 stanici
es_cl: pasar %1 estación
it_it: superare %1 stazione

source: прямой
cs_cz: přímá
es_cl: directo
it_it: diretto

source: пт
cs_cz: pá
es_cl: vi
it_it: ve

source: пятница
cs_cz: pátek
es_cl: viernes
it_it: venerdì

# Поиск
source: район
cs_cz: městská část
es_cl: comuna
it_it: quartiere

source: район
cs_cz: městská část
es_cl: comuna
it_it: quartiere

source: рейтинг
cs_cz: hodnocení
es_cl: popularidad
it_it: valutazione

source: рекомендация
cs_cz: doporučení
es_cl: recomendación
it_it: raccomandazione

# Поиск
source: речной транспорт
cs_cz: vodní doprava
es_cl: transporte fluvial
it_it: trasporto fluviale

source: рубрика
cs_cz: rubrika
es_cl: categoría
it_it: categoria

source: с %{Link пользовательским соглашением} ознакомился и&nbsp;согласен
cs_cz: přečetl jsem si %{Link Smlouvu o použití služeb 2GIS} a&nbsp;souhlasím s ní
es_cl: he leído y acepto el %{Link Acuerdo de Usuario}
it_it: ho letto e&nbsp;accetto il %{Link consenso utente}

source: сб
cs_cz: so
es_cl: sá
it_it: sa

# Поиск
source: скоростной трамвай
cs_cz: rychlodrážní tramvaj
es_cl: tren ligero
it_it: metrotranvia

source: скрыть
cs_cz: skrýt
es_cl: ocultar
it_it: nascondi

# Тип прохода/проезда
source: служебный
cs_cz: služební
es_cl: de servicio
it_it: di servizio

source: ср
cs_cz: st
es_cl: mi
it_it: me

source: среда
cs_cz: středa
es_cl: miércoles
it_it: mercoledì

# Поиск
source: ст. метро
cs_cz: st. metra
es_cl: estación del metro
it_it: st. metro

# Поиск
source: станция метро
cs_cz: stanice metra
es_cl: estación del metro
it_it: stazione metropolitana

source: суббота
cs_cz: sobota
es_cl: sábado
it_it: sabato

# Путь сюда
source: сюда
cs_cz: sem
es_cl: hasta
it_it: a qui

# Доступность прохода/проезда
source: только по пропускам
cs_cz: pouze s povolením
es_cl: solo con tarjetas de identificación
it_it: solo con permessi

# Поиск
source: трамвай
cs_cz: tramvaj
es_cl: tranvía
it_it: tram

# Поиск
source: троллейбус
cs_cz: trolejbus
es_cl: trolebús
it_it: filobus

source: тысяч отзывов
cs_cz: tisíc recenzí
es_cl: mil comentarios
it_it: mila recensioni

source: тысяч фотографий
cs_cz: tisíc fotografií
es_cl: mil fotografías
it_it: mila fotografie

source: удалить
cs_cz: odstranit
es_cl: eliminar
it_it: elimina

source: ул. %1
es_cl: calle %1
it_it: via %1

# Поиск
source: улица
cs_cz: ulice
es_cl: calle
it_it: via

# Поиск
source: фуникулёр
cs_cz: pozemní lanová dráha
es_cl: funicular
it_it: funicolare

source: четверг
cs_cz: čtvrtek
es_cl: jueves
it_it: giovedì

source: чт
cs_cz: čt
es_cl: ju
it_it: gi

# Поиск
source: электричка
cs_cz: vlak
es_cl: metrotren
it_it: elettrotreno

source: Скачать версию для Windows
cs_cz: Stáhnout si verzi pro Windows
es_cl: La versión para Windows
