Repository: 2gis/slot
Catalog: i18n/l10n/*/LC_MESSAGES/messages.po
Languages: cs_cz, es_cl, it_it

source: $admDivisionName $admDivisionType $cityNameGenitive — 2ГИС
cs_cz: $admDivisionName $admDivisionType $cityNameGenitive — 2GIS
es_cl: $admDivisionName $admDivisionType de $cityNameGenitive — 2GIS
it_it: $admDivisionName $admDivisionType di $cityNameGenitive — 2GIS

source: $admDivisionName $admDivisionType $cityNameGenitive: вся необходимая информация на карте — администрация, налоговая, суд, паспортный стол, загс и многое другое.
cs_cz: $admDivisionName $admDivisionType $cityNameGenitive: všechny nezbytné informace na mapě — úřady, soudy, polikliniky, matriky a mnoho dalšího.
es_cl: $admDivisionName $admDivisionType de $cityNameGenitive: toda la información necesaria está en el mapa - administración, servicio de impuestos internos, juzgados, registro civil y mucho más.
it_it: $admDivisionName $admDivisionType di $cityNameGenitive: tutte le informazioni necessarie sulla mappa — amministrazione, agenzia entrate, tribunale, ufficio passaporti, ufficio anagrafe e molto altro.

source: $buildingName, $geoName: обслуживающие организации - ЖЭУ, ТСЖ, поликлиники, почтовые отделения, интернет-провайдеры и многое другое.
cs_cz: $buildingName, $geoName: poskytovatelé služeb — společenství vlastníků jednotek, polikliniky, pošty, poskytovatelé Internetu a mnoho dalšího.
es_cl: $buildingName, $geoName: empresas de servicio, administraciones de edificios, comunidades de propietarios, clínicas, oficinas de correos, proveedores de Internet y mucho más.
it_it: $buildingName, $geoName: fornitori servizi — ufficio alloggi e servizi comunali, associazione proprietari fondiari, ospedali, uffici postali, Internet provider e molto altro.

source: $buildingName, $geoName: обслуживающие организации — 2ГИС
cs_cz: $buildingName, $geoName: poskytovatel služeb — 2GIS
es_cl: $buildingName, $geoName: empresas de servicio — 2GIS
it_it: $buildingName, $geoName: fornitori servizi — 2GIS

source: $buildingName, улица $geoName в $cityNamePrepositional — 2ГИС
cs_cz: $buildingName, $geoName v $cityNamePrepositional — 2GIS
es_cl: $buildingName, calle $geoName en $cityNamePrepositional — 2GIS
it_it: $buildingName, via $geoName a $cityNamePrepositional — 2GIS

source: $buildingName, улица $geoName в $cityNamePrepositional: организации в здании и удобные способы доехать до места.
cs_cz: $buildingName, $geoName v $cityNamePrepositional: organizace v budově a optimální cesty k ní.
es_cl: $buildingName, calle $geoName en $cityNamePrepositional: empresas en el edificio y maneras más cómodas de llegar al lugar.
it_it: $buildingName, via $geoName a $cityNamePrepositional: aziende presenti nell'edificio e come raggiungerle comodamente.

source: $buildingName, улица $geoName, $cityName — 2ГИС
cs_cz: $buildingName, $geoName, $cityName — 2GIS
es_cl: $buildingName, calle $geoName, $cityName — 2GIS
it_it: $buildingName, via $geoName, $cityName — 2GIS

source: $buildingName, улица $geoName, $cityName: организации в здании и удобные способы доехать до места.
cs_cz: $buildingName, $geoName, $cityName: organizace v budově a optimální cesty do ní.
es_cl: $buildingName, calle $geoName, $cityName: empresas en el edificio, maneras más cómodas de llegar al lugar.
it_it: $buildingName, via $geoName, $cityName: aziende presenti nell'edificio e come raggiungerle comodamente.

source: $cityName: карта с улицами, домами и организациями города — 2ГИС
cs_cz: $cityName: mapa s ulicemi, budovami a organizacemi ve městě — 2GIS
es_cl: $cityName: mapa online con las calles, los edificios y las empresas de la ciudad — 2GIS
it_it: $cityName: mappa con strade, edifici e aziende cittadine — 2GIS

source: $cityName: подробная карта с детализацией до дома, поиск по адресу + телефоны, отзывы, фото, часы работы фирм + удобный поиск проезда на авто и городском транспорте.
cs_cz: $cityName: podrobná mapa s rozlišením až po budovy, vyhledávání podle adresy + telefonní čísla, recenze, fotografie, pracovní doby organizací + jednoduché vyhledávání trasy autem a MHD.
es_cl: $cityName: un completo mapa con las rutas detalladas hasta el destino final, búsqueda por dirección + teléfonos, comentarios, fotos, horario de trabajo de las empresas + una búsqueda de ruta en auto o transporte urbano.
it_it: $cityName: mappa dettagliata a livello dei singoli edifici, ricerca per indirizzo + numeri di telefono, opinioni, foto, orari di apertura delle aziende + pratica ricerca di percorso in auto e coi mezzi pubblici.

source: $firmName в $cityNamePrepositional ($firmAddress) — 2ГИС
cs_cz: $firmName v $cityNamePrepositional ($firmAddress) — 2GIS
es_cl: $firmName en $cityNamePrepositional ($firmAddress) — 2GIS
it_it: $firmName a $cityNamePrepositional ($firmAddress) — 2GIS

source: $firmName в $cityNamePrepositional ($firmAddress): адреса, номера телефонов, время работы и как доехать. $attributes
cs_cz: $firmName v $cityNamePrepositional ($firmAddress): adresy, telefonní čísla, pracovní doby a jak se tam dostat. $attributes
es_cl: $firmName en $cityNamePrepositional ($firmAddress): direcciones, números de teléfono, horario de trabajo y cómo llegar. $attributes
it_it: $firmName a $cityNamePrepositional ($firmAddress): indirizzi, numeri di telefono, orari di apertura e come arrivare. $attributes

source: $firmName в $cityNamePrepositional — 2ГИС
cs_cz: $firmName v $cityNamePrepositional — 2GIS
es_cl: $firmName en $cityNamePrepositional — 2GIS
it_it: $firmName a $cityNamePrepositional — 2GIS

source: $firmName в $cityNamePrepositional, $firmAddress: большая подборка фотографий от пользователей и владельцев компании.
cs_cz: $firmName v $cityNamePrepositional, $firmAddress: široký výběr fotografií od uživatelů a majitelů společnosti.
es_cl: $firmName en $cityNamePrepositional, $firmAddress: una extensa selección de fotografías proporcionadas por los usuarios o por los propietarios de las empresas.
it_it: $firmName a $cityNamePrepositional, $firmAddress: ampia selezione di fotografie degli utenti e dei proprietari della azienda.

source: $firmName в $cityNamePrepositional, $firmAddress: фото — 2ГИС
cs_cz: $firmName v $cityNamePrepositional, $firmAddress: foto — 2GIS
es_cl: $firmName en $cityNamePrepositional, $firmAddress: foto — 2GIS
it_it: $firmName a $cityNamePrepositional, $firmAddress: foto — 2GIS

source: $firmName в $cityNamePrepositional: адреса, номера телефонов, время работы и как доехать. $attributes
cs_cz: $firmName v $cityNamePrepositional: adresy, telefonní čísla, pracovní doby a jak se tam dostat. $attributes
es_cl: $firmName en $cityNamePrepositional: direcciones, números de teléfono, horario de trabajo y cómo llegar. $attributes
it_it: $firmName a $cityNamePrepositional: indirizzi, numeri di telefono, orari di apertura e come arrivare. $attributes

source: $firmName в $cityNamePrepositional: большая подборка фотографий от пользователей и владельцев компании.
cs_cz: $firmName v $cityNamePrepositional: široký výběr fotografií od uživatelů a majitelů společnosti.
es_cl: $firmName en $cityNamePrepositional: una extensa selección de fotografías proporcionadas por los usuarios o por los propietarios de las empresas.
it_it: $firmName a $cityNamePrepositional: ampia selezione di fotografie degli utenti e dei proprietari della azienda.

source: $firmName в $cityNamePrepositional: вся информация о филиалах на одной странице — адреса, телефоны, время работы и отзывы. Проложите маршрут до нужного вам филиала.
cs_cz: $firmName v $cityNamePrepositional: všechny informace o pobočkách na jedné stránce — adresy, telefonní čísla, pracovní doby a recenze. Vytyčte trasu k požadované pobočce.
es_cl: $firmName en $cityNamePrepositional: toda la información sobre las sucursales en una página, direcciones, teléfonos, horario de trabajo y comentarios. Encuentre la ruta hasta la sucursal que necesita.
it_it: $firmName a $cityNamePrepositional: tutte le informazioni sulle filiali in una sola pagina — indirizzi, numeri di telefono, orari di apertura e opinioni. Crea il percorso per la filiale richiesta.

source: $firmName в $cityNamePrepositional: вся информация о филиалах на одной странице — адреса, телефоны, время работы, фотографии и отзывы. Проложите маршрут до нужного вам филиала.
cs_cz: $firmName v $cityNamePrepositional: všechny informace o pobočkách na jedné stránce — adresy, telefonní čísla, pracovní doby, fotografie a recenze. Vytyčte trasu k požadované pobočce.
es_cl: $firmName en $cityNamePrepositional: toda la información sobre las sucursales en una página, direcciones, teléfonos, horario de trabajo, fotografías y comentarios. Encuentre la ruta hasta la sucursal que necesita.
it_it: $firmName a $cityNamePrepositional: tutte le informazioni sulle filiali in una sola pagina — indirizzi, numeri di telefono, orari di apertura e opinioni. Crea il percorso per la filiale richiesta.

source: $firmName в $cityNamePrepositional: отзывы — 2ГИС
cs_cz: $firmName v $cityNamePrepositional: recenze — 2GIS
es_cl: $firmName en $cityNamePrepositional: comentarios — 2GIS
it_it: $firmName a $cityNamePrepositional: opinioni — 2GIS

source: $firmName в $cityNamePrepositional: свежие отзывы и возможность поделиться впечатлениями с другими пользователями.
cs_cz: $firmName v $cityNamePrepositional: nejnovější recenze a možnost podělit se o své dojmy s ostatními uživateli.
es_cl: $firmName en $cityNamePrepositional: recientes comentarios y posibilidad de compartir sus expresiones con otros usuarios.
it_it: $firmName a $cityNamePrepositional: nuove recensioni e possibilità di condividere le tue opinioni con altri utenti.

source: $firmName в $cityNamePrepositional: филиалы — 2ГИС
cs_cz: $firmName v $cityNamePrepositional: pobočky — 2GIS
es_cl: $firmName en $cityNamePrepositional: sucursales — 2GIS
it_it: $firmName a $cityNamePrepositional: filiali — 2GIS

source: $firmName в $cityNamePrepositional: фото — 2ГИС
cs_cz: $firmName v $cityNamePrepositional: fotografie — 2GIS
es_cl: $firmName en $cityNamePrepositional: foto — 2GIS
it_it: $firmName a $cityNamePrepositional: foto — 2GIS

source: $firmName, $cityName — 2ГИС
cs_cz: $firmName, $cityName — 2GIS
es_cl: $firmName, $cityName — 2GIS
it_it: $firmName, $cityName — 2GIS

source: $firmName, $cityName, $firmAddress — 2ГИС
cs_cz: $firmName, $cityName, $firmAddress — 2GIS
es_cl: $firmName, $cityName, $firmAddress — 2GIS
it_it: $firmName, $cityName, $firmAddress — 2GIS

source: $firmName, $cityName, $firmAddress: адреса, номера телефонов, время работы и как доехать. $attributes
cs_cz: $firmName, $cityName, $firmAddress: adresy, telefonní čísla, pracovní doby a jak se tam dostat. $attributes
es_cl: $firmName, $cityName, $firmAddress: direcciones, números de teléfono, horarios de trabajo y cómo llegar. $attributes
it_it: $firmName, $cityName, $firmAddress: indirizzi, numeri di telefono, orari di apertura e come arrivare. $attributes

source: $firmName, $cityName, $firmAddress: большая подборка фотографий от пользователей и владельцев компании.
cs_cz: $firmName, $cityName, $firmAddress: široký výběr fotografií od uživatelů a majitelů společnosti.
es_cl: $firmName, $cityName, $firmAddress: una extensa selección de fotografías proporcionadas por los usuarios o por los propietarios de las empresas.
it_it: $firmName, $cityName, $firmAddress: ampia selezione di fotografie degli utenti e dei proprietari della azienda.

source: $firmName, $cityName, $firmAddress: фото — 2ГИС
cs_cz: $firmName, $cityName, $firmAddress: fotografie — 2GIS
es_cl: $firmName, $cityName, $firmAddress: foto — 2GIS
it_it: $firmName, $cityName, $firmAddress: foto — 2GIS

source: $firmName, $cityName: адреса, номера телефонов, время работы и как доехать. $attributes
cs_cz: $firmName, $cityName: adresy, telefonní čísla, pracovní doby a jak se tam dostat. $attributes
es_cl: $firmName, $cityName: direcciones, números de teléfono, horarios de trabajo y cómo llegar. $attributes
it_it: $firmName, $cityName: indirizzi, numeri di telefono, orari di apertura e come arrivare. $attributes

source: $firmName, $cityName: большая подборка фотографий от пользователей и владельцев компании.
cs_cz: $firmName, $cityName: široký výběr fotografií od uživatelů a majitelů společnosti.
es_cl: $firmName, $cityName: una extensa selección de fotografías proporcionadas por los usuarios o por los propietarios de las empresas.
it_it: $firmName, $cityName: ampia selezione di fotografie degli utenti e dei proprietari della azienda.

source: $firmName, $cityName: отзывы — 2ГИС
cs_cz: $firmName, $cityName: recenze — 2GIS
es_cl: $firmName, $cityName: comentarios — 2GIS
it_it: $firmName, $cityName: opinioni — 2GIS

source: $firmName, $cityName: свежие отзывы и возможность поделиться впечатлениями с другими пользователями.
cs_cz: $firmName, $cityName: nejnovější recenze a možnost podělit se o své dojmy s ostatními uživateli.
es_cl: $firmName, $cityName: comentarios recientes y posibilidad de compartir sus impresiones con otros usuarios.
it_it: $firmName, $cityName: nuove recensioni e possibilità di condividere le tue opinioni con altri utenti.

source: $firmName, $cityName: фото — 2ГИС
cs_cz: $firmName, $cityName: fotografie — 2GIS
es_cl: $firmName, $cityName: foto — 2GIS
it_it: $firmName, $cityName: foto — 2GIS

source: $fullName — 2ГИС
cs_cz: $fullName — 2GIS
es_cl: $fullName — 2GIS
it_it: $fullName — 2GIS

source: $fullName: вся необходимая информация на карте — администрация, налоговая, суд, паспортный стол, загс и многое другое.
cs_cz: $fullName: všechny nezbytné informace na mapě — úřady, soudy, polikliniky, matriky a mnoho dalšího.
es_cl: $fullName: toda la información necesaria está en el mapa — administración, servicio de impuestos internos, juzgados, registro civil y mucho más.
it_it: $fullName: tutte le informazioni necessarie sulla mappa — amministrazione, agenzia entrate, tribunale, ufficio passaporti, ufficio anagrafe e molto altro.

source: $gateType, $gatePurpose — 2ГИС
cs_cz: $gateType, $gatePurpose — 2GIS
es_cl: $gateType, $gatePurpose — 2GIS
it_it: $gateType, $gatePurpose — 2GIS

source: $gateType, $gatePurpose, $gateAccess — 2ГИС
cs_cz: $gateType, $gatePurpose, $gateAccess — 2GIS
es_cl: $gateType, $gatePurpose, $gateAccess — 2GIS
it_it: $gateType, $gatePurpose, $gateAccess — 2GIS

source: $geoName — 2ГИС
cs_cz: $geoName — 2GIS
es_cl: $geoName — 2GIS
it_it: $geoName — 2GIS

source: $geoName: вся необходимая информация на карте города.
cs_cz: $geoName: všechny nezbytné informace na mapě města.
es_cl: $geoName: toda la información necesaria en el mapa de la ciudad.
it_it: $geoName: tutte le informazioni necessarie sulla mappa della città.

source: $geoName: вся необходимая информация на карте.
cs_cz: $geoName: všechny nezbytné informace na mapě.
es_cl: $geoName: toda la información necesaria en el mapa online.
it_it: $geoName: tutte le informazioni necessarie sulla mappa.

source: $geoName: обслуживающие организации - ЖЭУ, ТСЖ, поликлиники, почтовые отделения, интернет-провайдеры и многое другое.
cs_cz: $geoName: poskytovatelé služeb — společenství vlastníků jednotek, polikliniky, pošty, poskytovatelé Internetu a mnoho dalšího.
es_cl: $geoName: empresas de servicio, administraciones de edificios, comunidades de propietarios, clínicas, oficinas de correos, proveedores de Internet y mucho más.
it_it: $geoName: fornitori servizi - ufficio alloggi e servizi comunali, associazione proprietari fondiari, ospedali, uffici postali, Internet provider e molto altro.

source: $geoName: обслуживающие организации — 2ГИС
cs_cz: $geoName: poskytovatelé služeb — 2GIS
es_cl: $geoName: empresas de servicio — 2GIS
it_it: $geoName: fornitori servizi — 2GIS

source: $mainRubric: все компании $cityNameGenitive с адресами, телефонами и временем работы — 2ГИС
cs_cz: $mainRubric: všechny organizace v $cityNameGenitive, včetně adres, telefonních čísel a pracovní doby — 2GIS
es_cl: $mainRubric: todas las empresas de $cityNameGenitive con direcciones, teléfonos y horarios de trabajo — en 2GIS
it_it: $mainRubric: tutte le aziende di $cityNameGenitive con indirizzi, numeri di telefono e orari di apertura — 2GIS

source: $name ($city) — 2ГИС
cs_cz: $name ($city) — 2GIS
es_cl: $name ($city) — 2GIS
it_it: $name ($city) — 2GIS

source: $parkingAccess $parkingName, $parkingAddress — 2ГИС
cs_cz: $parkingAccess $parkingName, $parkingAddress 2GIS
es_cl: $parkingAccess $parkingName, $parkingAddress — 2GIS
it_it: $parkingAccess $parkingName, $parkingAddress — 2GIS

source: $parkingAccess, $parkingType $parkingName, $parkingAddress: вся информация на карте.
cs_cz: $parkingAccess, $parkingType $parkingName, $parkingAddress: všechny informace na mapě.
es_cl: $parkingAccess, $parkingType $parkingName, $parkingAddress: toda la información en el mapa online.
it_it: $parkingAccess $parkingName, $parkingAddress: tutte le informazioni sulla mappa.

source: $query в $cityNamePrepositional — 2ГИС
cs_cz: $query v $cityNamePrepositional — 2GIS
es_cl: $query en $cityNamePrepositional — 2GIS
it_it: $query a $cityNamePrepositional — 2GIS

source: $query в $cityNamePrepositional: вся необходимая информация.
cs_cz: $query v $cityNamePrepositional: všechny nezbytné informace.
es_cl: $query en $cityNamePrepositional: toda la información necesaria.
it_it: $query a $cityNamePrepositional: tutte le informazioni necessarie.

source: $query на карте $cityNameGenitive — 2ГИС
cs_cz: $query na mapě $cityNameGenitive — 2GIS
es_cl: $query en el mapa de $cityNameGenitive — 2GIS
it_it: $query sulla mappa di $cityNameGenitive — 2GIS

source: $query на карте $cityNameGenitive: адреса, номера телефонов и время работы. Свежие отзывы и рейтинги помогут определиться с выбором.
cs_cz: $query na mapě $cityNameGenitive: adresy, telefonní čísla a pracovní doba. Nejnovější recenze a žebříčky Vám pomohou s výběrem.
es_cl: $query en el mapa de $cityNameGenitive: direcciones, números de teléfono y horario de trabajo. Los comentarios y calificaciones recientes ayudarán a tomar una decisión.
it_it: $query sulla mappa di $cityNameGenitive: indirizzi, numeri di telefono e orari di apertura. Nuove opinioni e valutazioni per orientarsi nella scelta.

source: $query на карте $cityNameGenitive: адреса, номера телефонов и время работы. Свежие отзывы, рейтинги и фото помогут определиться с выбором.
cs_cz: $query na mapě $cityNameGenitive: adresy, telefonní čísla a pracovní doba. Nejnovější recenze, žebříčky a fotografie Vám pomohou s výběrem.
es_cl: $query en el mapa de $cityNameGenitive: direcciones, números de teléfono y horario de trabajo. Los comentarios, calificaciones y fotos recientes ayudarán a tomar una decisión.
it_it: $query sulla mappa di $cityNameGenitive: indirizzi, numeri di telefono e orari di apertura. Nuove opinioni, valutazioni e foto per orientarsi nella scelta.

source: $routeName $routeType в $cityNamePrepositional: маршрут и остановки — 2ГИС
cs_cz: $routeName $routeType v $cityNamePrepositional: trasa a stanice — 2GIS
es_cl: $routeName $routeType en $cityNamePrepositional: ruta y paraderos — 2GIS
it_it: $routeName $routeType a $cityNamePrepositional: percorso e fermate — 2GIS

source: $routeName $routeType: маршрут и остановки на карте $cityNameGenitive.
cs_cz: $routeName $routeType: trasa a stanice na mapě $cityNameGenitive.
es_cl: $routeName $routeType: ruta y paraderos en el mapa de $cityNameGenitive.
it_it: $routeName $routeType: percorso e fermate sulla mappa di $cityNameGenitive.

source: $sightType – 2ГИС
cs_cz: $sightType — 2GIS
es_cl: $sightType — 2GIS
it_it: $sightType — 2GIS

source: $sightType: вся необходимая информация на карте города.
cs_cz: $sightType: všechny nezbytné informace na mapě města.
es_cl: $sightType: toda la información necesaria en el mapa de la ciudad.
it_it: $sightType: tutte le informazioni necessarie sulla mappa della città.

source: $stationType $stationName ($cityName) — 2ГИС
cs_cz: $stationType $stationName ($cityName) — 2GIS
es_cl: $stationType $stationName ($cityName) — 2GIS
it_it: $stationType $stationName ($cityName) — 2GIS

source: $stationType $stationName ($cityName): самые удобные способы добраться до нужного вам места.
cs_cz: $stationType $stationName ($cityName): optimální způsoby, jak se dostat do požadovaného místa.
es_cl: $stationType $stationName ($cityName): las maneras más cómodas de llegar al lugar que necesita.
it_it: $stationType $stationName ($cityName): i modi più pratici per arrivare a destinazione.

source: %1 геообъект
cs_cz: %1 zeměpisný objekt
es_cl: %1 objeto geográfico
it_it: %1 oggetto georeferenziato

# километры
source: %1 км
cs_cz: %1 km
es_cl: %1 km
it_it: %1 km

# метры
source: %1 м
cs_cz: %1 m
es_cl: %1 m
it_it: %1 m

# Вместимость парковки
source: %1 место
cs_cz: %1 místo
es_cl: %1 espacio
it_it: %1 posto

# минута
source: %1 мин
cs_cz: %1 min
es_cl: %1 min
it_it: %1 min

source: %1 минуту
cs_cz: %1 minutu
es_cl: %1 minuto
it_it: %1 minuto

source: %1 организация
cs_cz: %1 organizace
es_cl: %1 empresa
it_it: %1 azienda

source: %1 организация в здании
cs_cz: %1 organizace v budově
es_cl: %1 empresa en el edificio
it_it: %1 azienda nell'edificio

source: %1 отзыв
cs_cz: %1 recenze
es_cl: %1 comentario
it_it: %1 opinione

source: %1 пересадка
cs_cz: %1 přestup
es_cl: %1 transbordo
it_it: %1 cambio

source: %1 по запросу %2
cs_cz: %1 podle hledaného výrazu %2
es_cl: %1 según la consulta %2
it_it: %1 su richiesta %2

source: %1 прямо
cs_cz: %1 rovně
es_cl: %1 directo
it_it: %1 dritto

# Подсказка о длине отзыва на Флампе
source: %1 символ. %2
cs_cz: %1 symbol. %2
es_cl: %1 símbolo. %2
it_it: %1 carattere. %2

source: %1 филиал
cs_cz: %1 pobočka
es_cl: %1 sucursal
it_it: %1 filiale

source: %1 фотография
cs_cz: %1 fotografie
es_cl: %1 fotografía
it_it: %1 fotografia

# час
source: %1 ч
cs_cz: %1 h
es_cl: %1 h
it_it: %1 h

source: %1 час
cs_cz: %1 hodinu
es_cl: %1 hora
it_it: %1 ora

source: %1 читатель
cs_cz: %1 čtenář
es_cl: %1 lector
it_it: %1 lettore

source: %1 этаж
cs_cz: %1 patro
es_cl: %1 piso
it_it: %1 piano

# Маневр
source: %1, далее по %2
cs_cz: %1, poté po %2
es_cl: %1, después seguir por %2
it_it: %1, poi prosegui su %2

source: %1, если Вы нашли ошибку или у Вас возникли трудности, замечания или предложения &#151; пожалуйста, напишите нам
cs_cz: %1, pokud jste našli chybu nebo vznikly potíže, případně máte jakékoli připomínky či návrhy &#151; napište nám, prosím
es_cl: %1, si ha encontrado un error o tiene dificultades, comentarios o propuestas, por favor, contáctenos
it_it: %1, se hai trovato un errore o hai difficoltà, commenti o proposte &#151; scrivici

source: %1, если вы считаете, что данное фото нарушает %{Link Соглашение об использовании сервисов 2ГИС} &#151; пожалуйста, напишите нам.
cs_cz: %1, pokud se domníváte, že tato fotografie porušuje %{Link Smlouvu o použití služeb 2GIS} &#151; napište nám, prosím.
es_cl: %1, si considera que la foto infringe los términos del %{Link Acuerdo de Utilización de los Servicios de 2GIS}, por favor, contáctenos.
it_it: %1, se pensi che questa foto violi il %{Link Contratto sull'utilizzo dei servizi di 2GIS} &#151; scrivici.

source: %1, если вы считаете, что содержание этого буклета нарушает %{Link Соглашение об использовании сервисов 2ГИС} &#151; пожалуйста, напишите нам.
cs_cz: %1, pokud se domníváte, že obsah tohoto prospektu porušuje %{Link Smlouvu o použití služeb 2GIS} &#151; napište nám, prosím.
es_cl: %1, si considera que el contenido de está página infringe el %{Link Acuerdo de Utilización de los Servicios de 2GIS}, por favor, contáctenos.
it_it: %1, se pensi che il contenuto di questo opuscolo violi il %{Link Contratto sull'utilizzo dei servizi di 2GIS} &#151; scrivici.

source: %1, ул. %2
es_cl: %1, calle %2
it_it: %1, via %2

# Геообъект улица
source: %1, улица
cs_cz: %1, ulice
es_cl: %1, calle
it_it: %1, via

source: %1. Откроется в %2
cs_cz: %1. Otevře se v %2
es_cl: %1. Se abre a las %2
it_it: %1. Apre alle %2

source: %1. Откроется менее чем через минуту
cs_cz: %1. Otevře se za necelou minutu
es_cl: %1. Se abrirá en menos de un minuto
it_it: %1. Apre fra meno di un minuto
