Repository: 2gis/slot
Catalog: i18n/l10n/*/LC_MESSAGES/messages.po
Languages: cs_cz, es_cl, it_it

source: Попробуйте менее строгие критерии поиска.
cs_cz: Zkuste zadat méně přísná kritéria vyhledávání.
es_cl: Intente introducir criterios de búsqueda menos estrictos.
it_it: Prova con criteri di ricerca meno rigidi.

source: Последний из %{Link %1 отзыва} на Флампе
cs_cz: Poslední z %{Link %1 recenze} na Flampu
es_cl: El último de %{Link %1 comentario} en Flamp
it_it: L'ultima di % {Link %1 recensione} su Flamp

source: Посмотреть буклет
cs_cz: Zobrazit prospekt
es_cl: Ver información adicional
it_it: Visualizza l'opuscolo

source: Посмотреть все атрибуты
cs_cz: Zobrazit všechny atributy
es_cl: Ver todos los atributos
it_it: Visualizza tutti gli attributi

source: Посмотреть все рубрики
cs_cz: Zobrazit všechny rubriky
es_cl: Ver todas las categorías
it_it: Visualizza tutte le categorie

source: Посмотреть телефон
cs_cz: Zobrazit telefonní číslo
es_cl: Ver teléfono
it_it: Visualizza il numero di telefono

source: Посмотрите в 2ГИС
cs_cz: Podívejte se do 2GIS
es_cl: Consulte en 2GIS
it_it: Guarda su 2GIS

source: Постройка
cs_cz: Stavba
es_cl: Construcción
it_it: Cantiere

source: Почта подтверждена
cs_cz: E-mail byl potvrzen
es_cl: Correo electrónico confirmado
it_it: E-mail confermata

source: Предложения других организаций
cs_cz: Nabídky dalších organizací
es_cl: Ofertas de otras empresas
it_it: Offerte delle altre aziende

source: Привяжите ваш телефон к браузеру и звоните в один клик прямо из справочника!
cs_cz: Propojte svůj telefon s prohlížečem, a volejte jediným kliknutím přímo z adresáře!
es_cl: ¡Enlace su teléfono con el navegador y llame con un solo clic directamente del directorio!
it_it: Associa il tuo cellulare al browser e chiama con un solo clic direttamente dall'elenco!

source: Привяжите ваш телефон к профилю 2ГИС и звоните в один клик прямо из справочника!
cs_cz: Propojte svůj telefon s profilem 2GIS a volejte jediným kliknutím přímo z adresáře!
es_cl: ¡Enlace su teléfono al perfil de 2GIS y llame con un solo clic directamente desde el directorio!
it_it: Associa il tuo cellulare al profilo 2GIS e chiama con un solo clic direttamente dall'elenco!

source: Привяжите телефон заново
cs_cz: Zopakujte propojení telefonu
es_cl: Vuelva a enlazar el teléfono
it_it: Associa di nuovo il cellulare

source: Привязать телефон
cs_cz: Propojit s telefonem
es_cl: Enlazar teléfono
it_it: Associa il cellulare

source: Придумайте пароль.
cs_cz: Vymyslete si heslo.
es_cl: Introduzca la contraseña.
it_it: Crea una password.

source: Прикрепить скриншот
cs_cz: Připojit snímek obrazovky
es_cl: Adjuntar una captura de pantalla
it_it: Allega uno screenshot

# Лицензионное соглашение
source: Принимаю
cs_cz: Souhlasím
es_cl: Acepto
it_it: Accetto

# Контрол на карте
source: Пробки
cs_cz: Zácpy
es_cl: Taco
it_it: Colonna

source: Проверьте, все ли названия написаны верно;
cs_cz: Zkontrolujte, zda jsou všechny názvy napsány správně;
es_cl: Verifique que todos los nombres estén escritos correctamente;
it_it: Controlla che tutti i nomi siano scritti correttamente;

# Тип проход/проезд
source: Проезд
cs_cz: Průjezd
es_cl: Ruta
it_it: Percorso

# Способ передвижения
source: Проезд
cs_cz: Trasa
es_cl: Ruta
it_it: Percorso

# Тип проход/проезд
source: Проезд %1
cs_cz: Průjezd %1
es_cl: Ruta %1
it_it: Percorso %1

# Тип проход/проезд
source: Проезд %1, %2
cs_cz: Průjezd %1, %2
es_cl: Ruta %1, %2
it_it: Percorso %1, %2

source: Проход/проезд
cs_cz: Průchod/průjezd
es_cl: Interconexión
it_it: Passaggio

source: Прочесть полностью
cs_cz: Přečíst vše
es_cl: Leer más
it_it: Leggi tutto

# Маневр
source: Прямо
cs_cz: Rovně
es_cl: Recto
it_it: Dritto

source: Пустое сообщение
cs_cz: Prázdná zpráva
es_cl: Mensaje vacío
it_it: Messaggio vuoto

source: Путь отсюда
cs_cz: Cesta odsud
es_cl: Ruta desde
it_it: Strada da qui

source: Работает круглосуточно
cs_cz: Otevřeno nonstop
es_cl: Abierto las 24 horas
it_it: Operativo 24 ore su 24

source: Работает на API 2GIS
cs_cz: Běží na API 2GIS
es_cl: Funciona con API 2GIS
it_it: Funziona su API 2GIS

# Маневр
source: Разворот
cs_cz: Otáčení
es_cl: Retorno en U
it_it: Inversione a U

source: Разместить рекламу
cs_cz: Zadat reklamu
es_cl: Colocar su publicidad
it_it: Inserisci la tua pubblicità

source: Район
cs_cz: Městská část
es_cl: Comuna
it_it: Quartiere

source: Расширение 2ГИС для&nbsp;вашего браузера
cs_cz: Rozšíření 2GIS pro&nbsp;Váš prohlížeč
es_cl: Extensión 2GIS para su browser
it_it: Espansione di 2GIS per&nbsp;il tuo browser

source: Расширенный поиск
cs_cz: Rozšířené vyhledávání
es_cl: Búsqueda avanzada
it_it: Ricerca avanzata

source: Регистрация
cs_cz: Registrace
es_cl: Registro
it_it: Registrazione

source: Редактируйте данные, добавляйте фотографии
cs_cz: Upravujte údaje, přidávejte fotografie
es_cl: Actualice sus datos, suba las fotos
it_it: Modifica i dati, aggiungi le fotografie

source: Результаты поиска
cs_cz: Výsledky vyhledávání
es_cl: Resultados de la búsqueda
it_it: Risultati della ricerca

source: Реклама в 2ГИС
cs_cz: Reklama ve 2GIS
es_cl: Publicidad en 2GIS
it_it: Pubblicità su 2GIS

source: Рекомендую
cs_cz: Doporučuji
es_cl: Lo recomiendo
it_it: Consigli

source: Речной транспорт
cs_cz: Říční doprava
es_cl: Transporte fluvial
it_it: Trasporto fluviale

source: Россия
cs_cz: Rusko
es_cl: Rusia
it_it: Russia

source: Сайт 2ГИС
cs_cz: Webová stránka 2GIS
es_cl: Sitio web 2GIS
it_it: Sito 2GIS

# Рубрика
source: Сайты объявлений
cs_cz: Inzerce na webu
es_cl: Sitios Web de avisos
it_it: Siti di annunci

source: Сегодня
cs_cz: Dnes
es_cl: Hoy
it_it: Oggi

source: Сегодня выходной
cs_cz: Dnes je zavřeno
es_cl: Hoy cerrado
it_it: Oggi chiuso

source: Сейчас
cs_cz: Nyní
es_cl: Ahora
it_it: In questo momento

source: Сервис авторизации недоступен.
cs_cz: Služba autorizace není dostupná.
es_cl: El servidor de autorización no está disponible.
it_it: Servizio di autorizzazione non disponibile.

source: Сервис регистрации недоступен.
cs_cz: Služba registrace není dostupná.
es_cl: El servidor de registro no está disponible.
it_it: Servizio di registrazione non disponibile.

source: Скачать
cs_cz: Stáhnout
es_cl: Descargar
it_it: Scarica

source: Скачать ПК версию
cs_cz: Stáhnout PC verzi
es_cl: Descargar la versión PC
it_it: Scarica la versione per PC

# Рубрика
source: Скорая медицинская помощь
cs_cz: Zdravotnická záchranná služba
es_cl: Atención médica de urgencia
it_it: Pronto soccorso

source: Скоростной трамвай
cs_cz: Rychlodrážní tramvaj
es_cl: Tren ligero
it_it: Metrotranvia

source: Слишком длинное сообщение
cs_cz: Zpráva je příliš dlouhá
es_cl: El mensaje es demasiado largo
it_it: Messaggio troppo lungo

# Контрол дополнительных слоев
source: Слои
cs_cz: Vrstvy
es_cl: Capas
it_it: Strati

source: Службы в вашем доме
cs_cz: Služby pro vaši budovu
es_cl: Servicios en su edificio
it_it: Fornitori di servizi nel tuo edificio

# Рубрика
source: Службы спасения
cs_cz: Služby tísňového volání / Záchranné služby
es_cl: Servicios de salvamento
it_it: Servizi di soccorso e salvataggio

# Рубрика
source: Службы экстренного вызова
cs_cz: Pohotovostní / informační / tísňové služby
es_cl: Servicios de emergencia
it_it: Servizi di emergenza

source: Смена пароля
cs_cz: Změna hesla
es_cl: Cambio de contraseña
it_it: Cambio password

source: Сменить пароль
cs_cz: Změnit heslo
es_cl: Cambiar la contraseña
it_it: Cambia password

source: Сообщить об ошибке
cs_cz: Nahlásit chybu
es_cl: Informar sobre un error
it_it: Avviso di errore

source: Сортировать по
cs_cz: Řadit podle
es_cl: Ordenar según
it_it: Ordinare per

source: Сохранить
cs_cz: Uložit
es_cl: Guardar
it_it: Salva

source: Спасибо за сообщение
cs_cz: Děkujeme za zprávu
es_cl: Gracias por el mensaje
it_it: Grazie del messaggio

source: Справочник организаций
cs_cz: Adresář organizací
es_cl: Directorio de empresas
it_it: Elenco aziende

# Рубрика
source: Справочно-информационные услуги
cs_cz: Referenční a informační služby
es_cl: Servicios de información
it_it: Servizi di informazioni

# Подсказка о длине отзыва на Флампе
source: Становится интересно
cs_cz: Začíná to být zajímavé
es_cl: Empieza a ser interesante
it_it: Dimmi di più

# Метротрам
source: Станция
cs_cz: Stanice
es_cl: Estación
it_it: Stazione

# Железная дорога
source: Станция
cs_cz: Stanice
es_cl: Estación
it_it: Stazione ferroviaria

source: Станция канатной дороги
cs_cz: Stanice visuté lanové dráhy
es_cl: Estación de teleférico
it_it: Stazione funivia

source: Станция легкого метро
cs_cz: Stanice nadzemního metra
es_cl: Estación del Metro ligero
it_it: Stazione metropolitana leggera

source: Станция метро
cs_cz: Stanice metra
es_cl: Estación del metro
it_it: Stazione metro

source: Станция метро $stationName в $cityNamePrepositional — 2ГИС
cs_cz: Stanice metra $stationName v $cityNamePrepositional — 2GIS
es_cl: La estación del metro $stationName en $cityNamePrepositional — 2GIS
it_it: Stazione metro $stationName a $cityNamePrepositional — 2GIS

source: Станция метро $stationName на карте $cityNameGenitive и все удобные способы добраться до неё.
cs_cz: Stanice metra $stationName na mapě $cityNameGenitive a všechny optimální cesty k ní.
es_cl: La estación del metro $stationName en el mapa de $cityNameGenitive y las maneras más cómodas de llegar hasta allí.
it_it: Stazione metro $stationName sulla mappa di $cityNameGenitive e come arrivarci comodamente.

source: Станция монорельсовой дороги
cs_cz: Stanice jednokolejné dráhy
es_cl: Estación de monoraíl
it_it: Stazione monorotaia

source: Станция фуникулера
cs_cz: Stanice pozemní lanové dráhy
es_cl: Estación de funicular
it_it: Stazione funicolare

source: Старый пароль
cs_cz: Staré heslo
es_cl: Contraseña anterior
it_it: Vecchia password

# Оценка приложения
source: Супер!
cs_cz: Perfektní!
es_cl: ¡Genial!
it_it: Super!

# Рубрика
source: Телефоны доверия
cs_cz: Linky důvěry
es_cl: Líneas telefónicas de ayuda psicológica
it_it: Linee di assistenza

source: Теперь вы можете авторизоваться с новым паролем.
cs_cz: Nyní se můžete přihlásit s novým heslem.
es_cl: Ahora puede iniciar sesión con la nueva contraseña.
it_it: Ora puoi accedere con la nuova password.

source: Трамвай
cs_cz: Tramvaj
es_cl: Tranvía
it_it: Tram

# Поиск
source: Транспорт
cs_cz: Doprava
es_cl: Transporte
it_it: Mezzi di trasporto

source: Требуется обновление,
cs_cz: Je vyžadována aktualizace,
es_cl: Se requiere actualización,
it_it: Si richiede l'aggiornamento,

source: Троллейбус
cs_cz: Trolejbus
es_cl: Trolebús
it_it: Filobus

source: У организации ещё %{Link %1 филиал}
cs_cz: Organizace má ještě %{Link %1 pobočku}
es_cl: La empresa tiene otra %{Link %1 sucursal}
it_it: L'azienda ha anche %{Link %1 filiale}

source: Увы, мы&nbsp;не&nbsp;знаем ответа на&nbsp;ваш вопрос
cs_cz: Bohužel,&nbsp;neznáme&nbsp;odpověď na&nbsp;Váš dotaz
es_cl: Por desgracia, desconocemos la respuesta a su pregunta
it_it: Ci dispiace, ma&nbsp;non&nbsp;conosciamo la risposta allа&nbsp;tua domanda

source: Узнать больше
cs_cz: Zjistit více
es_cl: Saber más
it_it: Consulta anche

source: Укажите адрес электронной почты.
cs_cz: Zadejte e-mailovou adresu.
es_cl: Indique la dirección del correo electrónico.
it_it: Inserisci l'indirizzo e-mail.

source: Улица
cs_cz: Ulice
es_cl: Calle
it_it: Via

source: Улица $geoName в $cityNamePrepositional — 2ГИС
cs_cz: Ulice $geoName v $cityNamePrepositional — 2GIS
es_cl: Calle $geoName en $cityNamePrepositional — 2GIS
it_it: Viа $geoName a $cityNamePrepositional — 2GIS

source: Улица $geoName в $cityNamePrepositional: организации в здании и удобные способы доехать до места.
cs_cz: Ulice $geoName v $cityNamePrepositional: organizace v budově a optimální cesty k ní.
es_cl: Calle $geoName en $cityNamePrepositional: las empresas en el edificio y las maneras más cómodas de llegar hasta el lugar.
it_it: Viа $geoName a $cityNamePrepositional: aziende presenti nell'edificio e come raggiungerle comodamente.

source: Улица $geoName, $cityName — 2ГИС
cs_cz: Ulice $geoName, $cityName — 2GIS
es_cl: Calle $geoName, $cityName — 2GIS
it_it: Viа $geoName, $cityName — 2GIS

source: Улица $geoName, $cityName: организации в здании и удобные способы доехать до места.
cs_cz: $geoName, $cityName: organizace v budově a optimální cesty k ní.
es_cl: Calle $geoName, $cityName: empresas en el edificio y las maneras más cómodas de llegar hasta el lugar.
it_it: Viа $geoName, $cityName: aziende presenti nell'edificio e come raggiungerle comodamente.

source: Улица $streetName ($cityName) с указанием маршрутов, кафе, ресторанов, магазинов и другой полезной информации.
cs_cz: Ulice $streetName ($cityName), s uvedením linek, kaváren, restaurací, obchodů a dalších užitečných informací.
es_cl: Calle $streetName ($cityName) con la indicación de rutas, cafés, restaurantes, tiendas y otra información de interés.
it_it: Viа $streetName ($cityName) con indicazione dei percorsi, caffè, ristoranti, negozi e altre informazioni utili.

source: Улица $streetName в $cityNamePrepositional — 2ГИС
cs_cz: Ulice $streetName v $cityNamePrepositional — 2GIS
es_cl: Calle $streetName en $cityNamePrepositional — 2GIS
it_it: Viа $streetName a $cityNamePrepositional — 2GIS

source: Улица $streetName на карте $cityNameGenitive с указанием маршрутов, кафе, ресторанов, магазинов и другой полезной информации.
cs_cz: Ulice $streetName na mapě $cityNameGenitive, s uvedením linek MHD, kaváren, restaurací, obchodů a dalších užitečných informací.
es_cl: Calle $streetName en el mapa de $cityNameGenitive con la indicación de rutas, cafés, restaurantes, tiendas y otra información de interés.
it_it: Viа $streetName sulla mappa di $cityNameGenitive con indicazione dei percorsi, caffè, ristoranti, negozi e altre informazioni utili.

source: Улица $streetName, $cityName — 2ГИС
cs_cz: Ulice $streetName, $cityName — 2GIS
es_cl: Calle $streetName, $cityName — 2GIS
it_it: Viа $streetName, $cityName — 2GIS

source: Управляйте информацией из %{Link Личного кабинета}
cs_cz: Spravujte informace z %{Link osobního profilu}
es_cl: Gestione la información desde el %{Link Área personal}
it_it: Gestisci le informazioni da %{Link Account}

source: Ура, можно попробовать!
cs_cz: Hurá! Můžeme to vyzkoušet!
es_cl: ¡Bien, ya puede probarlo!
it_it: Urrà, puoi provare!

# Рубрика
source: Услуги фото / видеосъёмки на выезде
cs_cz: Služby fotografování/videonahrávek v terénu
es_cl: Servicios de grabaciones de video / fotografía al aire libre
it_it: Servizi foto / videoriprese su strada

source: Установи 2ГИС
cs_cz: Nainstaluj 2GIS
es_cl: Instalar 2GIS
it_it: Installa 2GIS

source: Установи 2ГИС для %1
cs_cz: Nainstaluj 2GIS pro %1
es_cl: Instalar 2GIS para %1
it_it: Installa 2GIS per %1

source: Установите 2ГИС в&nbsp;свой браузер
cs_cz: Nainstalujte 2GIS do&nbsp;svého prohlížeče
es_cl: Instale 2GIS en su browser
it_it: Installa 2GIS nel&nbsp;tuo browser

source: Установите карту и справочник на свой сайт
cs_cz: Vložte mapu a adresář na svou webovou stránku
es_cl: Instale el mapa y el directorio en su sitio web
it_it: Inserisci la mappa e l'elenco nel tuo sito

source: Установите свежую версию мобильного 2ГИС
cs_cz: Nainstalujte nejnovější verzi mobilního 2GIS
es_cl: Instalar la versión móvil reciente de 2GIS
it_it: Installa la versione nuova per cellulare di 2GIS

source: Установить
cs_cz: Nainstalovat
es_cl: Instalar
it_it: Installa

source: Установить в %1
cs_cz: Nainstalovat do %1
es_cl: Instalar en %1
it_it: Installa in %1

source: Уточните адрес в справочнике организаций;
cs_cz: Upřesněte adresu v adresáři organizací;
es_cl: Verifique la dirección en el directorio de empresas;
it_it: Verifica l'indirizzo nell'elenco delle aziende;

source: Файл слишком большой
cs_cz: Soubor je příliš velký
es_cl: El archivo es demasiado grande
it_it: File troppo grande

source: Фильтры
cs_cz: Filtry
es_cl: Filtros
it_it: Filtri

source: Фото от владельца
cs_cz: Fotografie byla vložena majitelem
es_cl: Foto facilitada por el propietario
it_it: Foto del proprietario

source: Фотографии
cs_cz: Fotografie
es_cl: Fotografías
it_it: Fotografie

source: Фуникулер
cs_cz: Pozemní lanová dráha
es_cl: Funicular
it_it: Funicolare

# Подсказка о длине отзыва на Флампе
source: Хорошее начало!
cs_cz: Dobrý začátek!
es_cl: ¡Buen comienzo!
it_it: Ancora un piccolo sforzo!

# Оценка приложения
source: Хорошо
cs_cz: Dobré
es_cl: Bueno
it_it: Buono

source: Чем, по-вашему, плоха эта фотография?
cs_cz: Co se Vám nezdá na této fotografii?
es_cl: ¿Por qué no le gusta esta fotografía?
it_it: Perché, secondo te, questa foto non è bella?

source: Через %1 закрывается на %2
cs_cz: Za %1 se zavírá na %2
es_cl: En %1 se cierra para %2
it_it: Tra %1 chiude per %2

source: Читайте, выбирайте, пишите
cs_cz: Čtěte, vybírejte, pište
es_cl: Lea, seleccione, escriba
it_it: Leggi, scegli, scrivi

source: Читать полностью
cs_cz: Číst vše
es_cl: Leer más
it_it: Leggi tutto

source: Что, по-вашему, не так с этим буклетом?
cs_cz: Co se Vám nezdá na tomto prospektu?
es_cl: ¿Por qué no le gusta esta página?
it_it: Che cosa c'è che non va, secondo te, in questo opuscolo?

source: Что-то пошло не так
cs_cz: Něco je špatně
es_cl: Algo no resultó
it_it: Qualcosa non ha funzionato

source: Что-то пошло не так. Пожалуйста, повторите попытку.
cs_cz: Něco je špatně. Opakujte prosím pokus.
es_cl: Algo no resultó. Por favor, intente otra vez.
it_it: Qualcosa non ha funzionato. Ripeti il tentativo.

source: Что-то пошло не так. Попробуйте ещё раз.
cs_cz: Něco je špatně. Zkuste to znovu.
es_cl: Algo no resultó. Por favor, inténtelo de nuevo.
it_it: Qualcosa non ha funzionato. Riprova di nuovo.

source: Что-то пошло не так. Попробуйте перейти по ссылке ещё раз или отправьте новое письмо с подтверждением.
cs_cz: Něco je špatně. Zkuste použít odkaz ještě jednou nebo odešlete novou zprávu s potvrzením.
es_cl: Algo no va bien. Intente volver a hacer clic en el enlace o envíe un nuevo correo electrónico con la confirmación.
it_it: Qualcosa non ha funzionato. Prova a cliccare nuovamente sul link o invia un'altra email di conferma.

# Рубрика
source: Эвакуация автомобилей
cs_cz: Odtah vozidel
es_cl: Grúas para el transporte de vehículos
it_it: Rimozione veicoli

source: Электронная почта
cs_cz: E-mail
es_cl: Correo electrónico
it_it: Indirizzo e-mail

source: Электронная почта не зарегистрирована.
cs_cz: E-mail není registrován.
es_cl: Este correo electrónico no ha sido registrado.
it_it: Indirizzo e-mail non registrato.

source: Электронная почта уже зарегистрирована.
cs_cz: E-mail je již registrován.
es_cl: Este correo electrónico ya ha sido registrado.
it_it: Indirizzo e-mail già registrato.

source: Электронная почта уже подтверждена.
cs_cz: E-mail je již potvrzen.
es_cl: Este correo electrónico ya ha sido confirmado.
it_it: Indirizzo e-mail già confermato.

source: Электропоезд
cs_cz: Vlak
es_cl: Metrotren
it_it: Elettrotreno

source: Это место мы ещё не успели изучить
cs_cz: Toto místo jsme zatím nestihli prozkoumat
es_cl: De momento, no hemos podido estudiar este lugar
it_it: Non siamo ancora riusciti a esplorare questo luogo

source: Этот адрес электронной почты нам не знаком. Попробуйте другой адрес или %{Link зарегистрируйте} этот.
cs_cz: Neznáme tento e-mail. Zkuste zadat jiný e-mail nebo %{Link zaregistrujte} tento.
es_cl: Nuestro sistema no reconoce esta dirección de correo electrónico. Vuelva a intentarlo con otra dirección o %{Link pase el proceso de registro}.
it_it: Questo indirizzo e-mail è sconosciuto. Prova un altro indirizzo o %{Link registra} questo.

source: Я владелец
cs_cz: Jsem majitel
es_cl: Soy propietario
it_it: Sono il proprietario

source: а ещё мы знаем всех провайдеров
cs_cz: a navíc známe všechny poskytovatele internetu
es_cl: y también conocemos a todos los proveedores
it_it: e non conosciamo ancora tutti i provider

# Поиск
source: автобус
cs_cz: autobus
es_cl: autobús
it_it: autobus

# Доступность прохода/проезда
source: бесплатный
cs_cz: volný
es_cl: gratuito
it_it: gratis

source: в воскресенье
cs_cz: v neděli
es_cl: el domingo
it_it: la domenica

source: в понедельник
cs_cz: v pondělí
es_cl: el lunes
it_it: il lunedì

source: в пятницу
cs_cz: v pátek
es_cl: el viernes
it_it: il venerdì

source: в среду
cs_cz: ve středu
es_cl: el miércoles
it_it: il mercoledì

source: в субботу
cs_cz: v sobotu
es_cl: el sábado
it_it: il sabato

source: в четверг
cs_cz: ve čtvrtek
es_cl: el jueves
it_it: il giovedì

source: во вторник
cs_cz: v úterý
es_cl: el martes
it_it: il martedì

source: воскресенье
cs_cz: neděle
es_cl: domingo
it_it: domenica

source: вс
cs_cz: ne
es_cl: do
it_it: do

source: вт
cs_cz: út
es_cl: ma
it_it: ma

source: вторник
cs_cz: úterý
es_cl: martes
it_it: martedì

# Станция метро
source: вход
cs_cz: vstup
es_cl: acceso
it_it: ingresso

source: выходить после «%1»
cs_cz: vystoupit po stanici „%1“
es_cl: bajar después de “%1”
it_it: scendere dopo «%1»

source: выходной
cs_cz: zavřeno
es_cl: día libre
it_it: giorno di chiusura

# Поиск
source: город
cs_cz: město
es_cl: ciudad
it_it: città

source: город
cs_cz: město
es_cl: ciudad
it_it: città

source: для автомобилей
cs_cz: pro auta
es_cl: para automóviles
it_it: per le auto

# фильтр максимум
source: до
cs_cz: do
es_cl: hasta
it_it: a

# Поиск
source: дом
cs_cz: budova
es_cl: edificio
it_it: edificio

# Тип прохода/проезда
source: дополнительный
cs_cz: doplňkový
es_cl: adicional
it_it: supplementare

source: ещё %{Link %1 филиал}
cs_cz: ještě %{Link %1 pobočku}
es_cl: %{Link %1 sucursal} más
it_it: anche %{Link %1 filiale}

# Поиск
source: ж/д станция
cs_cz: železniční stanice
es_cl: estación de tren
it_it: stazione ferroviaria

# Часть из общего количества
source: из
cs_cz: z
es_cl: de
it_it: su

source: из %1
cs_cz: z %1
es_cl: de %1
it_it: su %1

# Поиск
source: канатная дорога
cs_cz: visutá lanová dráha
es_cl: teleférico
it_it: funivia

# Плэйсхолдер для поля поиска маршрута проезда
source: куда
cs_cz: kam
es_cl: hasta
it_it: dove

# Поиск
source: лёгкое метро
cs_cz: nadzemní metro
es_cl: metro ligero
it_it: metropolitana leggera

# Поиск
source: м/н
cs_cz: katastrální území
es_cl: microdistrito
it_it: sestiere

# Поиск
source: маршрут
cs_cz: trasa
es_cl: ruta
it_it: percorso

# Поиск
source: маршрутное такси
cs_cz: minibus taxi
es_cl: colectivo
it_it: minibus

# Поиск
source: метро
cs_cz: metro
es_cl: metro
it_it: metropolitana

source: метро
cs_cz: metro
es_cl: metro
it_it: metropolitana

# Станция метро
source: метро
cs_cz: metro
es_cl: metro
it_it: metropolitana

# Поиск
source: метротрам
cs_cz: podpovrchová tramvaj
es_cl: tranvía subterráneo
it_it: metrotranvia

# Поиск
source: микрорайон
cs_cz: katastrální území
es_cl: microdistrito
it_it: sestiere

# Поиск
source: монорельсовая дорога
cs_cz: jednokolejná dráha
es_cl: vías monorails
it_it: monorotaia

# Маневр
source: на
cs_cz: na
es_cl: en
it_it: in

# Вместимость парковки
source: на %1 место
cs_cz: %1 místo
es_cl: para %1 espacio
it_it: in %1 postо

source: на улице
cs_cz: v ulici
es_cl: en la calle
it_it: in via

source: нет отзывов
cs_cz: žádné recenze
es_cl: no hay comentarios
it_it: nessuna recensione

# Поиск
source: нп
cs_cz: obec
es_cl: población
it_it: città

source: обед
cs_cz: přestávka na oběd
es_cl: hora de colación
it_it: pranzo

# Тип перерыва
source: обед
cs_cz: přestávka na oběd
es_cl: hora de colación
it_it: pausa pranzo

source: общественного транспорта
cs_cz: MHD
es_cl: de transporte público
it_it: del trasporto pubblico

source: округ
cs_cz: správní obvod
es_cl: región
it_it: zona

# Плэйсхолдер для поля поиска по справочнику
source: организации, адреса, маршруты
cs_cz: organizace, adresy, linky MHD
es_cl: empresas, direcciones, rutas
it_it: aziende, indirizzi, percorsi

# Тип прохода/проезда
source: основной
cs_cz: hlavní
es_cl: principal
it_it: principale

# Поиск
source: остановка
cs_cz: zastávka
es_cl: paradero
it_it: fermata

# фильтр минимум
source: от
cs_cz: od
es_cl: desde
it_it: da

source: отзыв на Флампе
cs_cz: recenze na Flampu
es_cl: comentario en Flamp
it_it: recensione su Flamp
